Repository: BackupTheBerlios/musik-svn
Catalog: trunk/wxMusik/genlocal/*.po
Languages: de, es, fr, it, nb, nl, pl, pt_br, ru

source: Enable EQ
de: EQ aktivieren
es: Habilitar EQ
fr: Utiliser les équaliseurs
it: Attiva EQ
nb: Aktiver EQ
nl: Zet EQ aan
pl: W³±cz EQ
pt_br: Ativar EQ
ru: включить EQ

source: Enable Pitch control
de: Tonhöhen-Kontrolle aktivieren
es: Habilitar control de Tono
fr: Utiliser le pitch
it: Attiva controllo dell'altezza del suono
nb: Aktiver hastighetskontroll
nl: Zet toonhoogte controle aan
pl: Zmiana tempa
pt_br: Ativar o controlo da freqüência do som
ru: включить питч контроль

source: Enable Webserver
de: Aktiviere Webserver
it: Attiva Webserver
pl: W³±cz serwer

source: Enable balloon song info
de: Ballon-Liedinfo aktivieren
es: Habilitar el globo de información de la canción
fr: Afficher les informations du morceau
it: Attiva palloncini con informazioni sulla canzone
nb: Aktiver sanginfo ballong
nl: Gebruik ballon-notificatie
pl: W³±cz dymki informacji o utworze
pt_br: Ativar balão de informação da música
ru: показывать всплывающие окна

source: Enqueue
de: Einreihen
es: Poner en cola
fr: Mettre à la suite
it: Incoda
nb: Legg til kø
nl: Voeg toe aan Speelt nu af
pl: Dodaj do listy odtwarzania
pt_br: Colocar na fila
ru: очередь

source: Enter Tag Mask:
de: Tag Maske eingeben
es: Ingrese la máscara de etiqueta:
fr: Entrez le masque du tag:
it: Inserisci il filtro per l'etichetta:
nb: Skriv inn Tagg maske:
nl: Tag filter:
pl: Wprowad¼ maskê taga:
pt_br: Especificar a máscara das etiquetas:
ru: введите маску тэга:

source: Enter name for new dynamic playlist:
de: Namen für die dynamische Liedliste eingeben:
es: Ingrese el nombre para la nueva lista de reproducción dinámica:
fr: Entrez le nom de la nouvelle liste de lecture dynamique:
it: Immetti il nome per la nuova playlist dinamica:
nb: Skriv inn navn for ny dynamisk spilleliste:
nl: Naam voor nieuwe dynamische afspeellijst:
pl: Wprowad¼ nazwê dynamicznej listy odtwarzania:
pt_br: Nomear a nova Seleção musical dinâmica:
ru: введите название для нового динамического плейлиста

source: Enter name for new playlist:
de: Namen für neue Liedliste eingeben:
es: Ingrese el nombre para la nueva lista de reproducción:
fr: Entrer le nom de la nouvelle liste de lecture:
it: Immetti il nome per la nuova playlist:
nb: Skriv inn navn for ny spilleliste:
nl: Naam voor nieuwe statische afspeellijst:
pl: Wprowad¼ nazwê nowej listy odtwarzania:
pt_br: Nomear a nova Seleção musical
ru: введите название для нового плейлиста

source: Enter name of the net stream:
de: Namen des Netzradios eingeben:
es: Ingrese el nombre para el stream de red:
fr: Entrez le nom du webradio:
it: Inserisci nome dello stream di rete:
nb: Skriv inn navnet på nettstreamen
nl: Naam voor de stream:
pl: Wprowad¼ nazwê strumienia:
pt_br: Nomear o arquivo da webrádio:
ru: введите название нетстрима

source: Enter net stream address(URL):
de: Adresse(URL) des Netzradios eingeben:
es: Ingrese la dirección (URL) del stream de red:
fr: Entrez l'adresse du webradio (URL):
it: Inserisci l'indirizzo dello stream di rete:
nb: Skriv inn nettstream adresse (URL)
nl: Stream adres (URL):
pl: Wprowad¼ adres strumienia(URL):
pt_br: Colocar o endereço da webrádio (URL):
ru: введите адрес стрима (URL):

source: Exact phrase
de: Exakte Phrase
es: Frase exacta
fr: Phrase exacte
it: Frase esatta
nb: Eksakt frase
nl: Exacte combinatie
pl: Dok³adne wyra¿enie
pt_br: Frase exata
ru: точная фраза

source: Examples:
de: Beispiele:
es: Ejemplos:
fr: Exemples:
it: Esempi:
nb: Eksempler:
nl: Voorbeelden:
pl: Przyk³ady:
pt_br: Exemplos:
ru: пример:

source: Export Playlist (M3U)
de: Exportiere Wiedergabeliste als M3U
es: Exportar lista de reproducción (M3U)
fr: Exporter la liste de lecture (M3U)
it: Esporta Playlist (M3U)
nl: Exporteer afspeellijst (M3U)
pl: Eksport listy odtwarzania (m3u)

source: FX Ctrl-F
de: Effekte Ctrl-E
nl: Equalizer Ctrl-F
pl: Efekty Ctrl-F
pt_br: Equalizadores Ctrl-F

source: Failed to copy file %s. Continue?
de: Ein Fehler ist beim Kopieren der Datei %s aufgetreten. Fortsetzen?
es: Falló la copia del archivo %s. ¿Continuar?
fr: Echec de la copie du fichier %s. Continuer ?
it: Non è riuscita la copia del file %s. Continuare?
nb: Kunne ikke kopiere filen %s. Fortsett?
nl: Kon %s niet kopiëren. Doorgaan?
pl: Nie mo¿na skopiowaæ pliku %s. Kontynuowaæ?
pt_br: Erro ao copiar o arquivo %s. Continuar?
ru: неудалось скопировать файл %s. продолжить?

source: Failed to delete the following files from your computer:
de: Bim Löschen der folgenden Dateien von ihrem Computer ist einFehler aufgetreten:
es: No se pudo eliminar los siguientes archivos de su computador:
fr: Echec de la tentative de suppression du fichier suivant de votre ordinateur::
it: Errore nel cancellare i seguenti file dal computer:
nb: Kunne ikke slette følgende filer fra din datamaskin:
nl: Kon de volgende bestanden niet van de computer verwijderen:
pl: Nie mo¿na usun±æ nastêpuj±cych plików:
pt_br: Não consegue copiar os arquivos seguintes do seu computador:
ru: неудалось удалить файлы с вашего компьютера:

source: File
de: Datei
es: Archivo
fr: Fichier
nb: Fil
nl: Bestand
pl: Plik
pt_br: Arquivo
ru: файл

source: File %s not found.
de: Datei %s nicht gefunden.
es: No se encontró el archivo %s.
fr: Fichier %s non trouvé.
it: Impossibile trovare %s.
nl: Bestand %s niet gevonden.
pl: Nie znaleziono pliku %s.

source: File Associations
de: Dateiverknüpfungen
es: Asociación de archivos
fr: Type des fichiers
it: Associazioni file
nb: Filassosiasjoner
nl: Bestandstypen
pl: Skojarzenia plików
pt_br: Associações de arquivo
ru: ассоциации файла

source: File copy error
de: Dateikopierfehler
es: Error en la copia de archivo
fr: Erreur de copie
it: Errore nella copia file
nb: Filkopieringsfeil
nl: Fout bij kopiëren bestand
pl: B³±d kopiowania pliku
pt_br: Erro de cópia de arquivo
ru: ошибка копии файла

source: File copy warning
de: Dateikopierwarnung
es: Advertencia en la copia de archivo
fr: Avertissement de copie de fichiers
it: Avviso nella copia file
nb: Filkopieringsadvarsel:
nl: Waarschuwing bij kopiëren bestand
pl: Ostrze¿enie przy kopiowaniu pliku
pt_br: Aviso de cópia de arquivo
ru: предуперждение о копировании файла

source: Filename
de: Dateiname
es: Nombre de archivo
fr: Nom du fichier
it: Nome File
nb: Filnavn
nl: Bestandsnaam
pl: Nazwa pliku
pt_br: Nome do arquivo
ru: имя файла

source: Filename:
de: Dateiname:
es: Nombre de archivo:
fr: Nom du fichier:
it: Nome File:
nb: Filnavn:
nl: Bestandsnaam:
pl: Nazwa pliku:
pt_br: Nome do arquivo:
ru: имя файла:

source: Filesize
de: Dateigröße
es: Tamaño de archivo
fr: Taille du fichier
it: Dimensione
nb: Filstørrelse
nl: Bestandsgrootte
pl: Rozmiar
pt_br: Tamanho do arquivo
ru: размер файла

source: Finalize for Database &Only
de: &Tags in der Datenbank, als bereinigt kennzeichnen
es: Finalizar sólo para la Base de &Datos
fr: Finaliser &Uniquement pour la base de données
it: Finalizza Solo per &Database
nb: Sluttfør &kun for Database
nl: &Alle bewerkingen opslaan
pl: Zapisz &tylko do bazy
pt_br: Finalizar &apenas na base de dados
ru: завершить для базы данных & только

source: Fit Columns
de: Spalten anpassen
es: Ajustar Columnas
fr: Tenir en colonnes
it: Ridimensiona Colonne
nb: Tilpass Kolonne
nl: Pas kolommen aan
pl: Dopasuj kolumny
pt_br: Ajustar as colunas
ru: настроить графы

source: Flac Lossless Audio File
de: Flac Lossless Audiodatei
es: Archivo de Audio sin pérdida FLAC
fr: Fichier audio Flac Lossless
it: File Flac
nb: Flac Lossless lydfil
nl: Geluidsbestand (FLAC)
pl: Plik bezstratnej kompresji Flac
pt_br: Arquivo de áudio FLAC (sem perda de qualidade)
ru: Flac Lossless аудио файл

source: From Computer Ctrl+Del
de: Vom Computer Ctrl+Del
es: Del Computador Ctrl+Del
fr: De l'ordinateurr Ctrl+Del
it: Dal Computer Ctrl+Del
nb: Fra Datamaskin Ctrl-Del
nl: Van computer Ctrl+Del
pl: Z komputera Ctrl+Del
pt_br: do computador Ctrl+Del
ru: с компьютера Ctrl+Del

source: From Database Alt+Del
de: Aus der Bibliothek Alt+Del
es: De la Base de Datos Alt+Del
fr: De la base de données Alt+Del
it: Dal Database Alt+Del
nb: Fra Database Alt+Del
nl: Uit Bibliotheek Alt+Del
pl: Z bazy Alt+Del
pt_br: da base de dados Alt+Del
ru: с базы данных Alt+Del

source: From Playlist Del
de: Aus der Liedliste Del
es: De la lista de reproducción Del
fr: De la liste de lecture Del
it: Dalla Playlist Del
nb: Fra Spilleliste Del
nl: Uit afspeellijst Del
pl: Z listy Del
pt_br: da Seleção musical Del
ru: с плейлиста Del

source: Fuzzy High
de: Unscharf hoch
es: Variación Alta
fr: Fuzzy Haut
it: Approssimato: Molto
nb: Høyt slingringsmånn
nl: Hoge fuzzy
pl: Rozmyte (Silnie)
pt_br: Com grande aproximação
ru: высокие нечетко

source: Fuzzy Low
de: Unscharf niedrig
es: Variación Baja
fr: Fuzzy Bas
it: Approssimato: Poco
nb: Lavt slingringsmånn
nl: Lage fuzzy
pl: Rozmyte (S³abo)
pt_br: Com pequena aproximação
ru: низкие нечетко

source: Fuzzy Middle
de: Unscharf mittel
es: Variación Media
fr: Fuzzy Moyen
it: Approssimato: Medio
nb: Middels slingringsmånn
nl: Gemiddelde fuzzy
pl: Rozmyte (¦rednio)
pt_br: Com média aproximação
ru: средние нечетко

source: Fuzzy None
de: Unscharf aus
es: Palabra exacta
fr: Fuzzy Sans
it: Approsimato: No
nb: Ingen slingringsmånn
nl: Geen fuzzy
pl: Rozmyte (Brak)
pt_br: Sem aproximação
ru: нечеткий ни один

source: General
de: Allgemein
it: Generale
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: основной

source: Genre
es: Género
it: i Generi
nb: Sjanger
pl: Rodzaj
pt_br: Gênero
ru: жанр

source: Hide Window on Minimize
de: Verstecke Fenster beim Minimieren
es: Esconder Ventana al Minimizar
fr: Cacher la fenêtre quand iconifiée
it: Nascondi finestra quando minimizzata
nb: Sjul Vindu ved Minimering
nl: Minimaliseer naar tray
pl: Schowaj okno przy minimalizacji
pt_br: Esconde a janela principal ao minimizar
ru: скрывать окно при минимировании

source: Highlight
de: Hervorheben
es: Resaltar
fr: Mettre en avant
it: Evidenzia
nb: Uthev
pl: Pod¶wietl
pt_br: Realce
ru: основной момент

source: Hotkey %s cannot be registered.
de: Hotkey %s kann nicht registriert werden.
es: La tecla %s no pudo ser registrada.
fr: Le racourcis %s ne peut être enregistré.
it: L'abbinamento %s non può essere registrato.
nb: Hurtigtasten %s kan ikke bli registrert.
nl: Sneltoets %s kan niet vastgelegd worden.
pl: Skrót %s nie mo¿e zostaæ zarejestrowany.
pt_br: Atalho %s impossível a salvar.
ru: горячии кнопки %s невозможно зарегистрировать.

source: Initialization of FMOD sound system failed.
de: Die Initialisierung des FMOD-Sound-Systems ist fehlgeschlagen.
es: Inicialización del sistema de sonido FMOD falló.
fr: Echec de l'initialisation du systeme FMOD.
it: Inizializzazione del sistema audio FMOD non riuscita.
nb: Feil ved initialisering av FMOD lydsystem.
nl: Fout bij initialisatie van FMOD geluidssysteem.
pl: Inicjalizacja systeu d¼wiêku FMOD nie powiod³a siê.
pt_br: Erro ao inicializar do sistema de som FMOD.
ru: инициализация FMOD звуковой системы неудалась.

source: Initialization of library failed.
de: Die Initialisierung der Datenbank ist fehlgeschlagen.
es: La inicialización de la biblioteca falló
fr: Echec de l'initialisation de la bibliothèque.
it: Inizializzazione della libreria non riuscita.
nb: Feil ved initialisering av bibliotek.
nl: Fout bij initialisatie van Bibliotheek.
pl: Inicjalizacja biblioteki nie powiod³a siê.
pt_br: Erro ao inicializar a Musicoteca.
ru: инициализация библиотеки неудалась

source: Instantly
de: Sofort
es: Instantáneamente
fr: Instantané
it: Adesso
nb: Øyeblikkelig
nl: Onmiddelijk
pl: Natychmiast
pt_br: Instantaneamente
ru: немедленно

source: Internal Webserver
de: Interner Webserver
it: Webserver Interno
pl: Serwer WWW

source: Invalid playlist name.
de: Ungültiger Liedlistenname
es: Nombre de lista de reproducción inválido.
fr: Nom de liste de lecture invalide
it: Nome playlist non valido.
nb: Ugyldig spilleliste navn.
nl: Naam afspeellijst is ongeldig.
pl: Nieprawid³owa nazwa listy
pt_br: Nome da Seleção musical inválido.
ru: недействительное название плейлиста.

source: Last Played
de: Zuletzt gespielt
es: Última Reproducción
fr: Dernière lecture
it: Ultima Riproduzione
nb: Siste Spilt
nl: Laatste afspeel-datum
pl: Ostatnio odtwarzane
pt_br: Última(s) tocada(s)
ru: последний играемый.

source: Left Channel: %d hz
de: Linker Kanal: %d hz
es: Canal Izquierdo: %d hz
fr: Canal de gauche %d hz
it: Canale Sinistro: %d hz
nb: Venstre Kanal: %d hz
nl: Linkerkanaal: %d hz
pl: Lewy kana³: %d hz
pt_br: Canal esquerdo: %d hz
ru: правый канал: %d гц

source: Line to write:
de: Diese Zeile schreiben:
es: Línea a escribir:
fr: Légende:;
it: Testo da scrivere:
nb: Linje å skrive:
nl: Tekst te schrijven:
pl: Linia do zapisu:
pt_br: Legenda:
ru: линия, чтобы написать:

source: Lock channels
de: Kanäle zusammen verändern
es: Bloquear canales
fr: Verouiller canaux
it: Blocca canali
nb: Lås kanaler
nl: Niet per kanaal instellen
pl: Zablokuj kana³y
pt_br: Bloquear canais
ru: блокировка каналов

source: MPEG Layer 2 Audio File
de: MPEG Layer 2 Audiodatei
es: Archivo de Audio MPEG Capa 2
fr: Fichier audio MPEG Layer2
it: MPEG Layer 2 (mp2)
nb: MPEG Layer 2 lydfil
nl: Geluidsbestand (MPEG Layer 2)
pl: Plik MPEG Layer 2
pt_br: Arquivo de áudio MPEG Layer 3
ru: MPEG Layer 2 аудио файл

source: MPEG Layer 3 Audio File
de: MPEG Layer 3 Audiodatei
es: Archivo de Audio MPEG Capa 3
fr: Fichier audio MPEG Layer 3
it: MPEG Layer 3 (mp3)
nb: MPEG Layer 3 lydfil
nl: Geluidsbestand (MPEG Layer 3)
pl: Plik MPEG Layer 3
pt_br: Arquivo de áudio MPEG Layer 2
ru: MPEG Layer 3 аудио файл

source: Maximum sound channels:
de: Maximale Anzahl Soundkanäle:
es: Nº Máximo de canales de sonido:
fr: Nombre maximal de canaux:
it: Massimo numero di canali audio:
nb: Maksimum lyd kanaler:
nl: Maximaal aantal geluidskanalen:
pl: Maksymalna liczba kana³ów:
pt_br: Número máximo de canais:
ru: максимальные звуковые каналы:

source: Misc.
de: Verschiedenes
fr: Divers.
it: Altro
nb: Div.
nl: Overig
pl: Ró¿ne
pt_br: Diverso
ru: прочее

source: Miscellaneous
de: Diverses
it: Vari
pl: Ró¿ne

source: Monkey's Audio File
de: Monkey's Audiodatei
es: Archivo de Audio Monkey
fr: Fichier audio Monkey
it: File Monkey's Audio
nb: Monkey's Audio fil
nl: Geluidsbestand (Monkey's Audio)
pl: Plik Monkey's Audio
pt_br: Arquivo de áudio Monkey
ru: Monkey's аудио файл

source: Musepack Audio File
de: Musepack Audiodatei
es: Archivo de Audio Musepack
fr: Fichier audio Musepack
it: File Musepack (mpc)
nb: Musepack lydfil
nl: Geluidsbestand (Musepack)
pl: Plik Musepack
pt_br: Arquivo de áudio Musepack
ru: Musepack аудио файл

source: Musik Library
de: Musikbibliothek
es: Biblioteca de Música
fr: Bibliothèque Musique
it: Libreria
nb: Musik Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt_br: Musicoteca
ru: библиотека музыки

source: Net Stream
de: Netzradio
es: Stream de Red
fr: Webradio
it: Stream di Rete
nb: Nettstream
nl: Stream
pl: Strumieñ sieciowy
pt_br: Webrádio
ru: инет вещание

source: Net Stream "
de: Netzradio "
es: Reproducción de Red "
fr: Webradio "
it: Stream di Rete "
nb: Nettstream "
nl: Stream "
pl: Dodaj strumieñ sieciowy "
pt_br: Webrádio "
ru: инет вещание "

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
nb: Nyere
nl: Nooit
pl: Nigdy
pt_br: Nunca
ru: никогда

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
nb: Ny
nl: Nieuw
pl: Nowych
pt_br: Novo
ru: новый

source: Next
de: Als Nächstes
es: Siguiente
fr: Suivant
it: Prossimo
nb: Neste
nl: Volgende
pl: Nastêpny
pt_br: Próximo
ru: следующий

source: No Horizontal Scroll
de: Keine horizontale Laufleiste
es: Sin Desplazamiento (Scroll) horizontal
fr: Pas de scrolling horizontal
it: Niente Scorrimento Orizzontale
nb: Ingen Horisontal Rulling
nl: Niet horizontaal scrollen
pl: Bez przewijania w poziomie
pt_br: Sem barra de rolagem horizontal
ru: без горизонтальной прокрутки

source: None
de: Keine
es: Ninguna
fr: Aucun
it: Niente
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhum
ru: ни один

source: Normal
it: Normale
nl: Normaal
pl: Odtwarzaj kolejno
ru: нормальный

source: Not supported
de: Wird nicht unterstützt
es: No soportado
fr: Non supporté
it: Non supportato
nb: Ikke støttet
nl: Niet ondersteund
pl: Brak obs³ugi
pt_br: não tolerado
ru: не поддерживается

source: Notes
de: Kommentar
es: Notas
it: Commenti
nb: Kommentar
nl: Notities
pl: Komentarz
pt_br: Comentários
ru: записки

source: Notes
de: Kommentar
es: Notas
it: Note
nb: Kommentar
nl: Notities
pl: Komentarz
pt_br: Comentários
ru: записки

source: Now Playing
de: Wiedergabeliste
es: En Reproducción Ahora
fr: Sélection Courante
nb: Spilles Nå
nl: Speelt nu af
pl: Lista odtwarzania
pt_br: Tocando agora
ru: играет сейчас

source: Number of albums to choose in advance:
de: Anzahl der Alben die im Vorraus ausgewählt werden:
es: Número de albums a seleccionar en avance:
fr: Nombre d'albums à inclure en avance:
it: Numero di album da selezionare anticipatamente:
nb: Antall album å velge forveien:
nl: Aantal albums van te voren te kiezen:
pl: Ilo¶æ albumów do wyboru:
pt_br: Número de álbuns a escolher antecipadamente:
ru: число альбомов для выбора заранее:

source: Number of hours a song must not have been played to be chosen:
de: Anzahl Stunden die ein Lied nicht gespielt wurde, um ausgewählt zu werden:
es: Número de horas durante las cuales una canción no debe haber sido repetida para ser escogida:
fr: Nombres d'heures qu'une chanson n'a pas été jouée pour être selectionnée
it: Numero di ore trascorse dall'ultima riproduzione della canzone perchè sia selezionata:
nb: Antall timer en sang ikke kan ha blitt avspilt for å bli valgt:
nl: Aantal uren dat een track niet afgespeeld moet zijn om uitgekozen te worden:
pl: Min. czas [h] odk±d utwór nie by³ odtwarzany, aby móg³ byæ wybrany:
pt_br: Selecionar músicas que não foram tocadas desde: (em horas)
ru: время для автоматического проигрывания без выбора песни:

source: Number of songs to choose in advance:
de: Anzahl der Lieder die im Vorraus ausgewählt werden:
es: Número de canciones a escoger en avance:
fr: Nombre de morceaux à inclure en avance:
it: Numero di canzoni da selezionare anticipatamente:
nb: Antall sanger å velge forveien:
nl: Aantal tracks van te voren te kiezen:
pl: Liczba utworów do wyboru:
pt_br: Número de músicas a escolher antecipadamente:
ru: число песен для выбора заранее:

source: OGG Vorbis Audio File
de: OGG Vorbis Audiodatei
es: Archivo de Audio OGG Vorbis
fr: Fichier audio OGG Vorbis
it: File OGG Vorbis (ogg)
nb: Ogg Vorbis lydfil
nl: Geluidsbestand (OGG Vorbis)
pl: Plik OGG Vorbis
pt_br: Arquivo de áudio OGG Vorbis
ru: OGG Vorbis аудио файл

source: Options
de: Optionen
es: Opciones
it: Preferenze
nb: Instillinger
nl: Algemene opties
pl: Opcje
pt_br: Opções
ru: сервис

source: Ouput Driver:
de: Ausgabetreiber:
es: Controlador de Salida:
fr: Driver de sortie:
it: Driver Output:
nb: Utlyd Driver:
nl: Driver:
pl: Sterownik wyj¶ciowy:
pt_br: Driver de saida:
ru: драйвер выхода

source: Parsing of file %s failed.
de: Das Einlesen der Datei %s ist fehlgeschlagen.
es: Análisis del archivo %s falló.
fr: Echec du parcours du fichier %s
it: La scansione del file %s non è riuscita.
nb: Feil under parsing av filen %s.
nl: Fout bij verwerking van %s.
pl: Przetwarzanie pliku %s nie powiod³o siê.
pt_br: Erro na análise do arquivo %s
ru: парсинг файла %s неудался.

source: Parsing of file %s not supported. Setting title to filename.
de: Das Einlesen der Tags aus Datei %s wird nicht unterstützt. Lieddaten werden nicht erneuert. Titel wird auf Dateiname gesetzt.
es: Análisis del archivo %s no soportado. Estableciendo el nombre de archivo como título.
fr: Le parcours du fichier %s est impossible.
it: La scansione del file %s non è supportata. Impostando il titolo come il nome file.
nb: Parsing av filen %s er ikke støttet. Setter tittel til filnavn.
nl: Verwerking van %s wordt niet ondersteund. Bestandsnaam wordt in titel-veld gebruikt.
pl: Przetwarzania pliku %s nie jest obs³ugiwane. Ustawiam nazwê pliku jako tytu³.
pt_br: Análise do arquivo %s impossível. Colocando título como nome do arquivo.
ru: парсинг файла %s не поддерживается. установите название на имя файла.

source: Parsing of file %s not supported. Song data is not updated.
de: Das Einlesen der Tags aus Datei %s wird nicht unterstützt. Lieddaten werden nicht erneuert.
es: Análisis del archivo %s no soportado. Los datos de la canción no se han actualizado.
fr: Le parcours du fichier %s est impossible.. Les données du morceau n'ont pas été mises à jour.
it: La scansione del file %s non è supportata. Le informazioni della canzone non sono state aggiornate.
nb: Parsing av filen %s er ikke støttet. Musikk data ikke oppdatert.
nl: Verwerking van %s wordt niet ondersteund. Muziek data is niet geüpdate.
pl: Przetwarzanie pliku %s nie jest obs³ugiwane. Dane utworu nie zosta³y uaktualnione.
pt_br: Análise do arquivo %s impossível. Dados da música não foram atualizadas.
ru: парсинг файла %s не поддерживается. данные песни не обновлены.

source: Path
de: Dateipfade
es: Ruta
fr: Chemin
it: Percorso
nb: Bane
nl: Pad
pl: ¦cie¿ka
pt_br: Caminho
ru: путь

source: Pause
it: &Pausa
pl: Pauza

source: Pitch control, right-click to reset
de: Tonhöhen-Kontrolle, Rechtsklick zum zurücksetzen
es: Control de tono, clic derecho para reestablecer
fr: Controle du pitch, click gauche pour reinitialiser
it: Controllo intonazione (altezza), click col destro per resettare
nb: Hastighetskontroll, høyreklikk for å nullstille
nl: Toonhoogte controle, klik rechts om te resetten
pl: Sterowanie tonacj±, prawy przycisk resetuje
pt_br: Controlo da freqüência do som, clicar-direito para inicializar
ru: питч контроль, правый щелчек для сброса

source: Play
de: Abspielen
pl: Odtwarzaj

source: Play failed, please try again.
de: Abspielen fehlgeschlagen,bitte versuchen sie es nochmal.
es: Reproducción falló, por favor intente de nuevo
fr: Echec de lecture, essayez à nouveau.
it: Riproduzione fallita, prego riprovare.
nb: Avspilling feilet, vennligst prøv igjen.
nl: Fout bij afspelen, probeer opnieuw.
pl: Odtwarzanie nie powiod³o siê, spróbuj ponownie.
pt_br: Erro ao tocar. Por favor, tenta de novo
ru: неудалось воспроизвести,попробуйте еще раз.

source: Playback
de: Wiedergabe
es: Reproducción
fr: Lecture
it: Riproduzione
nb: Avspilling
nl: Afspelen
pl: Odtwarzanie
pt_br: Leitura
ru: воспроизведение

source: Playback Rate (hz):
de: Rate der Wiedergabe (hz):
es: Indice de Reproducción (hz):
fr: Taux d'échantillonnage (hz):
it: Frequenza di Riproduzione (hz):
nb: Avspillingsfrekvens (hz):
nl: Bemonsteringsfrequentie:
pl: Czêstotliwo¶æ odtwarzania (Hz):
pt_br: Freqüência da leitura (hz)
ru: уровень воспроизведения (гц):

source: Playback Stopped
de: Wiedergabe angehalten
es: Reproducción Detenida
fr: Lecture stoppée
it: Riproduzione Ferma
nb: Avspilling Stoppet
nl: Gestopt
pl: Odtwarzanie zatrzymane
pt_br: Leitura interrompida
ru: воспроизведение остановленно

source: Playback will be stopped, because loading failed. Filename:
de: Wiedergabe wird angehalten, weil das Laden fehlschlug. Dateiname:
es: La reproducción se detendrá, debido a que la carga del archivo falló. Nombre de archivo:
fr: La lecture va être stoppée car le chargement du fichier a échoué. Nom du fichier :
it: La riproduzione verrà fermata, poichè il caricamento non è riuscito. Nome File:
nb: Avspilling vil bli stoppet fordi lasting av fil feilet. Filnavn:
nl: Fout bij laden bestand, afspelen derhalve gestopt. Bestandsnaam:
pl: £adowanie nie powiod³o siê, odtwarzanie zatrzymane. Plik:
pt_br: Leitura simultanea será parada por causa de um erro na carga de um arquivo. Nome do arquivo:
ru: воспроизведение будет остановленно,тк неудалось загрузить. имя файла:

source: Playlist
de: Liedliste
es: Lista de reproducción
fr: Liste de lecture
nb: Spilleliste
nl: Weergave afspeellijst
pl: Lista
pt_br: Seleção atual
ru: плейлист
