Repository: BackupTheBerlios/musik-svn
Catalog: trunk/wxMusik/genlocal/*.po
Languages: de, es, fr, it, nb, nl, pl, pt_br, ru

source: Auto Rename syntax:
de: Automatisches Umbennen Syntax:
es: Sintáxis de renombrado automático:
fr: Syntaxe Renomage automatique:
it: Sintassi Riempimento etichette:
nb: Syntaks for automatisk endring av navn:
nl: Bruikbare variabelen:
pl: Sk³adnia automatycznej zmiany nazwy:
pt_br: Sintaxe para renomeação automática:
ru: автопереименование синтаксиса:

source: Tag Dialog Box:
es: Cuadro de Diálogo de Etiqueta:
fr: Boite de Dialogue Tag:
it: Editore Etichette
nb: Tagg Dialogboks:
nl: Tag dialoogvenster:
pl: Okno dialogowe tagów
pt_br: Caixa de diálogo para etiquetas
ru: диалоговое окно тэга:

source: - Directory Separator
de: - Verzeichnisstrenner
es: - Separador de Directorios
fr: - Séparateur répertoires
it: - Separatore Cartelle
nb: - Katalog Seperator
nl: - Pad separator
pl: - Separator katalogów
pt_br: - Separador de diretórios
ru: - разделитель директорий

source: Autotagger
es: Auto-Etiquetador
it: Riempi Etichette Automaticamente
pl: Automatyczny edytor tagów
pt_br: Etiquetador
ru: авто тэг

source: FX
de: Effekte
es: Efectos
nl: Equalizer
pl: Efekty

source: Library Setup
de: Einrichten der Bibliothek
es: Configuración de la Biblioteca
fr: Configuration Bibliothèque
it: Configurazione Libreria
nb: Bibliotek Instillinger
nl: Bibliotheek setup
pl: Ustawienia biblioteki
pt_br: Configuração da Musicoteca
ru: Настройки библиотеки

source: Library Setup - Elapsed Time:
de: Die zum Einrichten der Bibliothek benötigte Zeit ist:
es: Configuración de la Biblioteca - Tiempo Transcurrido:
fr: Configuration Bibliothèque - Temps Ecoulé:
it: Configurazione Libreria - Tempo Trascorso:
nb: Bibliotek Konfigurering - Brukt Tid:
nl: Bibliotheek setup - Verstreken tijd:
pl: Ustawienia biblioteki - Czas operacji:
pt_br: Configuração da Musicoteca - tempo restante
ru: Настройки библиотеки - Прошло времени

source: Preferences
de: Voreinstellungen
es: Preferencias
fr: Préférences
it: Impostazioni
nb: Instillinger
nl: Instellingen
pl: Ustawienia
pt_br: Preferências
ru: Настройки

source: by importing Playlist File
de: durch importieren einer Wiedergabeliste.
fr: import de la liste de lecture
it: importando file playlist
nl: door een afspeellijst-bestand te importeren
pl: importuj±c plik m3u

source: has detected that your library configuration has changed. It is suggested that you update the internal library, which includes adding the new songs. Proceed?
de: hat entdeckt, dass sich deine Bibliothekskonfiguration geändert hat. Es wird empfohlen die Daten der Bibliothek auf den neuesten Stand zu bringen, was das Zufügen neuer Lieder beinhaltet. Fortfahren?
es: ha detectado que la configuración de su biblioteca ha cambiado. Es recomendable que actualice la biblioteca interna, lo cual incluye agregar las nuevas canciones. ¿Proceder?
fr: a detecté que la configuration de la bibliothèque a changée. Il est suggeré de mettre à jour la bibliothèque interne, voulez vous y ajouter les nouveaux morceaux ?
it: ha trovato che la configurazione della libreria è cambiata. Si consiglia di aggiornare la libreria interna, aggiungendo le nuove canzoni. Procedere?
nb: har oppdaget at dine biblioteksinstillinger har blitt endret. Det er anbefalt at du oppdaterer det interne biblioteket, noe som fører til at de nye sangene blir lagt til. Vil du fortsette?
nl: heeft gedetecteerd dat de instellingen voor de Bibliotheek zijn veranderd. Het is aan te raden de bibliotheek te updaten. Wilt u verder gaan?
pl: wykry³ zmianê konfiguracji biblioteki. Zaleca siê uaktualnienie bazy utworów, lub dodanie nowych utworów, kontynuowaæ?
pt_br: foram detectatas mudanças na configuração de sua Musicoteca. Recomenda-se atualizar sua Musicoteca com novas músicas, deseja fazê-lo agora?
ru: конфигурация вашей библиотеки изменилась. обновите внутреннюю библиотеку,которая включает добавление новых песен.продолжить?

source: has detected version 0.1.2 or earlier was previously installed. Due to the changes from 0.1.2 to the current version, your Sources list and Library must be reset. We apologize for any inconvenience this may cause.
de: hat entdeckt, dass vorher Version 0.1.2 oder füher installiert war. Wegen Änderungen von Version 0.1.2 zur jetzigen Version, muss leider deine Quellenliste ,sowie die Bibliothek zurückgesetzt werden. Wir entschuldigen uns für die entstandenen Unannehmlichkeiten.
es: ha detectado que la versión 0.1.2 o menor estaba anteriormente instalada. Debido a los cambios de la versión 0.1.2 a la actual, su lista de fuentes y Biblioteca deben ser reiniciadas. Pedimos disculpas por cualquier inconveniente que esto pudiere ocasionar.
fr: a detecté la version l'installation de la version 0.1.2 ou plus ancienne. A cause des changements entre la version 0.1.2 et la version courante la liste des sources et des bibliothèques doit etre reinitialisée. Désolé pour tous les désagrements induits dans ces changements.
it: ha trovato che la versione 0.1.2 o precedente era stata installata precedentemente. Dati i cambiamenti dalla versione 0.1.2 a quella corrente, la tua libreria e le tue fonti devono essere cancellate. Ci dispiace per possibili inconvenienti derivanti da ciò.
nb: har oppdaget at versjon 0.1.2 eller eldre har vært installert før. På grunn av endringer fra 0.1.2 til denne versjonen må din Kildeliste og Bibliotek bli nullstilt. Vi beklager problemer dette måtte medføre.
nl: heeft gedetecteerd dat versie 0.1.2 of ouder geinstalleerd is geweest. Vanwege de veranderingen van 0.1.2 tot deze versie moeten de Bronnen lijst en de Bibliotheek gereset worden. Onze excuses voor het ongemak.
pl: wykry³ wcze¶niejsz± instalacjê wersji 0.1.2 lub wcze¶niejszej. Z powodu zmian od wersji 0.1.2 do wersji obecnej, lista ¼róde³ i biblioteka utworów musi zostaæ zresetowana. Przepraszamy za ewentualne utrudnienia.
pt_br: Foi detectada a versão 0.1.2 (ou anterior) instalada. Devido as mudanças entre esta versão e versão atual, sua lista de fontees e sua Musicoteca devem ser reinicializadas. Desculpe os transtornos que possa causar.
ru: обнаружена версия 0.1.2 или ранняя. вследствии обновления с версии 0.1.2 до текущей,настройкии записи в библиотеке будут сброшены.просим прощения за неудобства.

source: is not running
de: läuft momentan nicht
es: no se está ejecutando
fr: ne fonctionne pas
it: non è in esecuzione
nb: kjører ikke
nl: draait niet
pl: nie dzia³a
pt_br: não está funcionando
ru: не запущен

source: of current song
de: des aktuellen Liedes
es: de la canción actual
fr: du morceau en cours
it: della canzone corrente
nb: av gjeldende sang
nl: van huidige track
pl: aktualnego utworu
pt_br: da música corrente
ru: текущая песня

source: second buffer length
de: Pufferlänge in Sekunden
es: tamaño del segundo buffer
fr: longueur buffer secondaire
it: dimensione del buffer (in secondi)
nb: sekunders bufringslengde
nl: Buffer lengte (in seconden):
pl: Bufor (s):
pt_br: Duração do buffer (em segundo)
ru: вторая буферная длина

source: will not delete empty directories!
de: löscht keine leeren Verzeichnisse!
es: no eliminará directorios vacíos!
fr: ne pas supprimer les répertoires vides!
it: non cancellerà cartelle vuote!
nb: vil ikke slette tomme kataloger!
nl: zal geen lege mappen verwijderen!
pl: nie usunie pustych katalogów!
pt_br: nao apagará os diretórios vazios!
ru: пустые папки не будут удалены

source: " already exists, but does not appear to be visible in the panel. Would you like to show it?
de: " existiert bereits, aber erscheint aus irgendeinem Grund nicht in der Quellenliste. Soll sie angezeigt werden?
es: " ya existe, pero no está visible en el panel. ¿Le gustaría mostrarlo?
fr: " existe déja mais ne semble pas apparaitre sur le panneau de visualisation. Voulez vous l'afficher?
it: " è già presente, ma non è visibile nel pannello. Desideri visualizzarlo?
nb: " eksisterer allerede, men er ikke synlig i panelet. Vil du vise det?
nl: " bestaat reeds, maar is niet zichtbaar in het paneel. Wilt u het zichtbaar maken?
pl: " ju¿ istnieje, ale nie wydaje siê, aby by³ widoczny w panelu . Wy¶wietliæ?
pt_br: " já existe, mas parece que não está visível no painel. Quer que aparece?
ru: "уже существует,но не виден в панели. Показать ?

source: %1 - Song Title
de: %1 - Liedtitel
es: %1 - Título de la canción
fr: %1 - Titre du morceau
it: %1 - Titolo Canzone
nb: %1 - Sang Tittel
nl: %1 - Titel
pl: %1 - Tytu³ utworu
pt_br: %1 - Título da música
ru: %1 - песня

source: %2 - Artist Name
es: %2 - Nombre del Artista
fr: %2 - Nom de l'interprète
it: %2 - Nome Artista
nb: %2 - Artist Navn
nl: %2 - Artiest
pl: %2 - Nazwa wykonawcy
pt_br: %2 - Nome do artista
ru: %2 - исполнитель

source: %3 - Album Name
es: %3 - Nombre del Álbum
fr: %3 - Nom de l'album
it: %3 - Nome Album
nb: %3 - Album Navn
nl: %3 - Album
pl: %3 - Nazwa albumu
pt_br: %3 - Nome do álbum
ru: %3 - альбом

source: %4 - Genre
es: %4 - Género
it: %4 - Genere
nb: %4 - Sjanger
pl: %4 - Rodzaj
pt_br: %4 - Gênero
ru: %4 - жанр

source: %5 - Year
de: %5 - Jahr
es: %5 - Año
fr: %5 - Année
it: %5 - Anno
nb: %5 - År
nl: %5 - Jaar
pl: %5 - Rok
pt_br: %5 - Ano
ru: %5 - год

source: %6 - Track Number
de: %6 - Titelnummer
es: %6 - Número de pista
fr: %6 - Numéro du morceau
it: %6 - Numero Traccia
nb: %6 - Spor Nummer
nl: %6 - Tracknummer
pl: %6 - Numer ¶cie¿ki
pt_br: %6 - Número da faixa
ru: %6 - номер песни

source: %s Logging Window
de: %s Logfenster
es: %s Ventana de Registro
fr: %s Fenêtre de logs
it: %s Finestra di Log
nb: %s Loggvindu
nl: %s Log venster
pl: %s Okno logowania
pt_br: %s Painel de registro
ru: %s регистрационное окно

source: %t for Title, %a for Artist, %b for album,%n for tracknumber and %y for year. %u can be used for unused parts of the filename. If you use the uppercase variants surrounding spaces will be ignored. (A mask %A-%T will match artist - title and artist-title) If Convert '_' to Space option is active, you must use spaces in the mask to match '_'.
de: %t für Title, %a for Künstler(Artist), %b für Album,%n für Titelnummer und %y for Jahr. %u kann zum Kennzeichnen unbenutzter Teile des Dateinamen verwendet werden. Beim Benutzen der Grossbuchstabenvarainte werden umgebende Leerzeichen ignoriert (Die Maske %A-%T trifft auf artist - title und artist-title zu) Falls die Konvertiere '_' in ein Leerzeichen aktiviert ist, müssen Leerzeichen in der Maske verwendet werden um auf '_' zu passen.
es: %t para el Título, %a para el Artista, %b para el Album,%n para el número de pista y %y para el año. %u puede ser utilizado para partes sin utilizar del nombre de archivo. Si utiliza las variantes en mayúsculas, los espacios en blanco circundantes serán ignorados. (Una máscara %A-%T encontrará artista - título y artista-título) Si la opción de convertir '_' a espacios en blanco está activa, debe usar espacios en la máscara para igualar el '_'.
fr: %t pour le titre, %a pour l'interprète, %b pour l'album,%n pour le numéro de morceau et %y pour l'année. %u peut être utilisé pour les parties non utilisées du fichier. Si vous utiliser les variantes en majuscules avec des espaces ils seront ignorés. (A masque %A-%T correspondera à artiste - titre et interprète-titre) Si l'option Convertir '_' en espaces est activée, vous devez utiliser des espaces dans le masque pour obtenir '_'.
it: %t per Titolo, %a per Artista, %b per Album, %n per numero traccia e %y per anno. %u può essere usato per parti inutilizzate del nome file. Se hai usato le versioni in maiuscolo gli spazi circostanti saranno ignorati. (Un filtro %A-%T riconoscerà artista - titolo e artista-titolo) Se l'opzione Converti '_' in Spazi è attivata, devi usare gli spazi nel filtro per riconoscere '_'.
nb: %t for Tittel, %a for Artist, %b for album, %n for spornummer og %y for år. %u can bli brukt til ubrukte deler av filnavnet. Hvis du bruker store bokstaver vil mellomrom bli ignorert. (Filteret %A-%T vil finne artist - tittel og artist-tittel) Hvis Konverter '_' til Mellomrom valget er aktiv må du bruke mellomrom i filteret for å finne '_'.
nl: %t voor Titel, %a voor Artiest, %b voor Album,%n voor Tracknummer en %y voor Jaar. %u kan toegepast worden voor ongebruikte delen in de bestandsnaam. Als u de termen in hoofdletter gebruikt, zullen omringende spaties genegeerd worden. (Een filter "%A-%T" komt overeen met "artist - title" en "artist-title") Als de Converteer '_' naar spatie optie actief is, komen spaties in het filter overeen met '_'.
pl: %ttytu³, %a wykonawca, %b album,%n numer ¶cie¿ki oraz %y rok. %u ignorowane fragmenty pliku. Je¿eli u¿yte zosta³y du¿e litery wokó³ spacji zostan± zignorowane. (Maska %A-%T dopasuje artysta - tytu³ i artysta-tytu³) Je¿eli opcja konwersji '_' do spacji jest w³±czona, to w masce nale¿y u¿yæ spacji aby dopasowaæ '_'.
pt_br: %t para Título, %a para Artista, %b para álbum,%n para Número de faixa e %y para Ano. %u pode ser usado para partes não usadas do nome do arquivo. Se você usar maiúsculas, as variáveis cercadas por espaços serão ignoradas. (Uma máscara do tipo %A-%T dará Artista -Título e Artista-Título) Se a função Converter '_' por espaço estiver ativada, tem que usar espaços na máscara para levar isso em conta '_'.
ru: %t название, %a исполнитель, %b альбом,%n номер песни %y год. %u может быть использовано для неиспользованных частей названия. верхний регистр окруженный пробелами будет игнорирован (A маска %A-%T будет соответствовать исполнителю - название и исполнитель - название) при актированной функии конвертирования '_' в пробел,вы должны использовать пробелы в маске для соответствования '_'.

source: &About
de: &Über
es: &Acerca de...
fr: &A propos
it: &Informazioni
nb: &Om
nl: &Over
pl: &O
pt_br: &Sobre o wxMusik
ru: &о

source: &Add
de: &Hinzufügen
fr: &Ajouter
it: &Aggiungi
nl: &Voeg toe
pl: &Dodaj

source: &Add Directory
de: &Verzeichnis hinzufügen
es: &Agregar Directorio
fr: &Ajouter un répertoire
it: &Aggiungi Cartella
nb: &Legg til Katalog
nl: &Voeg map toe
pl: &Dodaj katalog
pt_br: &Adicionar diretório
ru: &добавить папку

source: &Auto Rename
de: &Automatisches Umbenennen
es: Renombrado &Automático
fr: &Renommer automatiquement
it: &Rinomina Automaticamente
nb: &Gi Nytt Navn Automatisk
nl: &Hernoem automatisch
pl: &Automatyczna zmiana nazwy
pt_br: &Renomação automática
ru: &автоматическое перена

source: &Clear List
de: &Lösche Liste
es: &Borrar Lista
fr: &Effacer la liste
it: &Svuota Lista
nb: &Tøm Liste
nl: &Wis lijst
pl: &Wyczy¶æ listê
pt_br: &Apagar a lista
ru: &очистить лист

source: &Create New
de: &Erzeuge
es: &Crear Nueva
fr: &Créer Nouveau
it: &Crea Nuovo
nb: &Lag Ny
nl: &Nieuw
pl: &Utwórz now±
pt_br: &Criar nova
ru: &создать

source: &Custom Query
de: &Abfrage ausführen
es: &Consulta Personalizada
fr: &Requête personalisée
it: &Filtro Personalizzato
nb: &Egen Spørring
nl: &Geavanceerd zoeken in hele Bibliotheek
pl: &Zapytanie do bazy
pt_br: &Consulta personalizada
ru: &вопрос

source: &Delete
de: &Entferne
es: &Eliminar
fr: &Effacer
it: &Cancella
nb: &Slett
nl: &Verwijder
pl: &Usuñ
pt_br: &Apagar
ru: &удалить

source: &Edit Query
de: &Ändere Abfrage
es: &Editar Consulta
fr: &Editer requête
it: &Modifica Filtro
nb: Endre &Spørring
nl: &Bewerk dynamische afspeellijst
pl: &Edytuj zapytanie
pt_br: &Editar a consulta
ru: &редактировать вопрос

source: &Edit URL
de: &Ändere URL
es: &Editar URL
fr: &Editer URL
it: &Modifica Indirizzo
nb: Endre &URL
nl: &Bewerk URL
pl: Edytuj &URL
pt_br: &Editar a URL
ru: &редактировать линк

source: &File
de: &Datei
es: &Archivo
fr: &Fichier
nb: &Fil
nl: &Bestand
pl: &Plik
pt_br: &Arquivo
ru: &файл

source: &Help
de: &Hilfe
es: Ayu&da
fr: &Aide
it: &Aiuto
nb: &Hjelp
pl: Po&moc
pt_br: &Ajuda
ru: &помощь

source: &Hide wxMusik
de: &Verstecke wxMusik
es: &Ocultar wxMusik
fr: &Cacher wxMusik
it: &Nascondi wxMusik
nb: &Sjul wxMusik
nl: &Minimaliseer naar tray
pl: &Ukryj wxMusik
pt_br: &Esconder wxMusik
ru: &спрятать wxMusic

source: &Library
de: &Bibliothek
es: &Biblioteca
fr: &Bibliothèque
it: &Libreria
nb: &Bibliotek
nl: B&ibliotheek
pl: &Biblioteka
pt_br: &Musicoteca
ru: &библиотека

source: &Next
de: &Nächster
es: &Siguiente
fr: &Suivant
it: &Avanti
nb: &Neste
nl: Vo&lgende
pl: &Nastêpny
pt_br: &Próximo
ru: &следующий

source: &Open Folder in File Manager
de: &Öffne Verzeichnis im Dateimanager
es: &Abrir Carpeta en el Administrador de Archivos
fr: &Ouvrir le répertoire dans le gestionnaire de fichiers
it: &Apri Cartella nel File Manager
nb: &Åpne Mappe i Filbehandler
nl: &Open map in bestandsbeheer
pl: &Otwórz plik w mened¿erze plików
pt_br: &Abre o diretório no gerenciador de arquivos
ru: &открыть папку в файловом менеджере

source: &Pause
es: &Pausa
it: &Pausa
pl: &Pauza
pt_br: &Pausa
ru: &пауза

source: &Pending Tags
de: &Unfertige Tags
es: Etiquetas &Pendientes
fr: &Tags en attente
it: &Etichette in sospeso
nb: &Aventende Tagger
nl: &Te bewerken tags
pl: &Oczekuj±ce tagi
pt_br: &Etiquetas pendentes
ru: &ожидание тэгов

source: &Play
de: &Abspielen
es: &Reproducir
fr: &Jouer
nb: &Spill
nl: S&peel af
pl: &Odtwarzaj
pt_br: &Tocar
ru: &играть

source: &Preferences Ctrl-P
de: &Voreinstellungen Ctrl-V
es: &Preferencias Ctrl-P
fr: &Préférences Ctrl-P
it: &Impostazioni Ctrl-P
nb: &Instillinger Ctrl-P
nl: &Instellingen Ctrl-P
pl: &Ustawienia Ctrl-P
pt_br: &Preferências Ctrl-P
ru: &настройки Ctrl-P

source: &Previous
de: &Voriger
es: &Anterior
fr: &Précédent
it: &Indietro
nb: &Forrige
nl: Vo&rige
pl: &Poprzedni
pt_br: &Anterior
ru: &предыдущий

source: &Rating
de: &Bewertung
es: &Calificación
fr: &Noter
it: &Voto
nb: &Vurdering
nl: &Beoordeling
pl: &Ocena
pt_br: &Dar uma nota
ru: &оценка

source: &Rebuild Library
de: Bibliothek &neu aufbauen
es: &Reconstruir Biblioteca
fr: &Reconstruire la bibliothèque
it: &Ricostruisci Libreria
nb: &Gjenoppbygg Bibliotek
nl: &Maak Bibliotheek opnieuw aan
pl: &Przebuduj bibliotekê
pt_br: &Reconstruir a Musicoteca
ru: &восстановить библиотеку

source: &Rebuild Tag
de: Tag er&neut einlesen
es: &Reconstruir Etiquetas
fr: &Reconstruire Tag
it: &Ricostruisci Etichetta
nb: Gjenoppbygg Tagger
nl: &Creëer tag opnieuw
pl: &Przebuduj tag
pt_br: &Refazer etiqueta
ru: &восстановить тэг

source: &Remove
de: &Entfernen
es: &Elminar
fr: &Supprimerr
it: &Rimuovi
nl: V&erwijder
pl: &Usuñ

source: &Rename
de: &Umbennen
es: &Renombrar
fr: &Renommer
it: &Rinomina
nb: &Gi nytt navn
nl: &Hernoem
pl: &Zmieñ nazwê
pt_br: &Renomear
ru: &переименовать

source: &Rename F2
de: &Umbennen F2
es: &Renombrar F2
fr: &Renommer F2
it: &Rinomina F2
nb: &Gi nytt navn F2
nl: &Hernoem F2
pl: &Zmieñ nazwê F2
pt_br: &Renomear F2
ru: &переименовать F2

source: &Restore wxMusik
de: wxMusik &Wiederherstellen
es: &Restaurar wxMusik
fr: &Afficher wxMusik
it: &Ripristina wxMusik
nb: &Gjenopprett wxMusik
nl: &Toon wxMusik
pl: &Przywróæ wxMusik
pt_br: &Restaurar wxMusik
ru: &восстановить wxMusik

source: &Resume
de: &Weiter
es: &Resumir
fr: &Relancer
it: &Riprendi
nb: &Fortsett
nl: &Hervat
pl: &Wznów
pt_br: &Recuperar
ru: &продолжить

source: &Setup Library Ctrl-L
de: &Bibliothek einrichten Ctrl-B
es: &Configurar Biblioteca Ctrl-L
fr: &Configuration Bibliothèque Ctrl-L
it: &Imposta Libreria Ctrl-L
nb: &Konfigurer Bibliotek Ctrl-L
nl: &Bibliotheek instellingen Ctrl-L
pl: &Ustawienia biblioteki Ctrl-L
pt_br: &Configurar Musicoteca Ctrl-L
ru: &настройки библиотеки Ctrl-L

source: &Show Icons
de: &Zeige Bildchen
es: &Mostrar Íconos
fr: &Afficher les icones
it: &Mostra Icone
nb: &Vis Ikoner
nl: &Toon iconen
pl: &Poka¿ ikony
pt_br: &Mostrar ícones
ru: &показать иконы

source: &Show in Library
de: &Zeige in der Bibliothek
es: &Mostrar en Biblioteca
fr: &Afficher dans la bibliothèque
it: &Visualizza Libreria
nb: &Vis i Bibliotek
nl: &Toon in Bibliotheek
pl: &Poka¿ w bibliotece
pt_br: &Mostrar na Musicoteca
ru: &показать в библиотеке

source: &Stop
de: &Stopp
es: &Detener
fr: &Arrêt
nb: &Stopp
pl: &Zatrzymaj
pt_br: &Parar
ru: &стоп

source: &Update Library
de: Bibliothek &aktualisieren
es: &Actualizar Biblioteca
fr: &Mise à jour de la bibliothèque
it: &Aggiorna Libreria
nb: &Oppdater Bibliotek
nl: &Update Bibliotheek
pl: &Aktualizuj bibliotekê
pt_br: &Atualizar a Musicoteca
ru: &обновить библиотеку

source: &View
de: &Ansicht
es: &Ver
fr: &Voir
it: &Visualizza
nb: &Vis
nl: B&eeld
pl: W&idok
pt_br: &Exibir
ru: &показать

source: &lt;unknown&gt;
de: &lt;unbekannt&gt;
pl: &lt;nieznany&gt;

source: (all low quality, non-VBR)
de: (Alle Lieder von niedriger Qualität, die nicht VBR sind)
es: (todas las de baja calidad, no-VBR)
fr: (basse qualité, non-VBR)
it: (tutte le canzoni di bassa qualità, non VBR)
nb: (alle av lav kvalitet, ikke-VBR)
nl: (muziek van lage kwaliteit, non-VBR)
pl: (niska jako¶æ, nie-VBR)
pt_br: (todas as músicas de baixa qualidade, não-VBR)
ru: (низкий квалитет, постоянный битрейт)

source: (all songs played this month)
de: (Alle Lieder, die diesen Monat gespielt wurden)
es: (todas las canciones reproducidas este mes)
fr: (tous les morceaux joués ce mois)
it: (tutte le canzoni asoltate questo mese)
nb: (alle sanger spilt denne måneden)
nl: (muziek deze maand afgespeeld)
pl: (utwory odtwarzane w tym miesi±cu)
pt_br: (todos as músicas tocadas este mês)
ru: (все песни играли в этом месяце)

source: (all titles containing funky)
de: (Alle Lieder die im Titel funky enthalten)
es: (todos los títulos que contengan funky)
fr: (tous les titres contenant funky)
it: (tutti i titoli contenenti funky)
nb: (alle titler som inneholder funky)
nl: (muziek die funky bevat)
pl: (tytu³y zawieraj±ce funky)
pt_br: (todos os títulos contendo funky)
ru: (все названия содержащие)

source: (your popular tracks)
de: (Häufig gespielte Lieder ,nach Künstler sortiert)
es: (sus pistas más populares)
fr: (vos morceaux favoris)
it: (le tue tracce preferite)
nb: (dine populære spor)
nl: (populaire muziek)
pl: (najczê¶ciej s³uchane utwory)
pt_br: (suas músicas preferidas)
ru: (популярные песни)

source: : Aborting process, please wait...
de: : Prozess wird abgebrochen, bitte warten...
es: : Abortando proceso, por favor espere...
fr: Processus annulé, patientez...
it: : Annullando operazione, prego attendere...
nb: : Avbryter prosess, vennligst vent...
nl: : Proces wordt afgebroken, geduld a.u.b....
pl: : Przerywam proces, proszê czekaæ...
pt_br: : excluindo o processo. Por favor aguarde...
ru: : остановка процесса,пожалуйста подождите...

source: : Renaming selected playlist items (ESC to abort)
de: : Ausgewählte Elemente der Liedliste werden umbenannt (Mit ESC abbrechen)
es: : Renombrando los items de la lista de reproducción seleccionada (ESC para cancelar)
fr: : Renommer les élements de la liste de lecture (ESC pour annuler)
it: : Rinominando elementi della playlist selezionati (ESC per annullare)
nb: : Gir nytt navn til valgte spilleliste objekter (ESC for å avbryte)
nl: : Bezig met hernoemen van selectie (ESC om af te breken)
pl: : Zmiana nazw wybranych elementów listy (ESC aby przerwaæ)
pt_br: : renomeando itens selecionados na Seleção atual (ESC para sair)
ru: : переименование отобранных пунктов (ESC, чтобы прервать)

source: : Updating tags from selection box (ESC to abort)
de: : Die Tags werden von der Auswahlbox aufgefrischt (Mit ESC abbrechen)
es: : Actualizando etiquetas de la caja de selección (ESC para cancelar)
fr: : Mise à jour des tags de la liste de lecture (ESC pour annuler)
it: : Aggiornamento etichette dal riquadro di selezione (ESC per annullare)
nb: : Oppdaterer tagger fra utvalgboks (ESC for å avbryte)
nl: : Bezig met updaten van tags uit selectie (ESC om af te breken)
pl: : Aktualizacja tagów z pola zaznaczenia (ESC aby przerwaæ)
pt_br: : atualizar etiquetas da caixa de seleção (ESC para abandonar)
ru: : обновление тэгов (ESC чтобы прервать)
