Repository: BackupTheBerlios/musik-svn
Catalog: trunk/wxMusik/genlocal/*.po
Languages: de, es, fr, it, nb, nl, pl, pt_br, ru

source: There is not enough free space in directory "%s". You need %s bytes more free. Continue nevertheless?
de: Im Verzeichnis "%s" ist nicht genügend Speicherplatz vorhanden. Es werden noch %s Bytes benötigt. Trotzdem fortsetzen?
es: No hay suficientes espacio libre en el directorio "%s". Necesita %s bytes más libres. ¿Continuar de todas formas?
fr: Il n'y a pas assez de place libre dans le repertoire "%s". Vous devez posseder %s ko de libre. Voulez vous quand même continuer ?
it: Non c'è spazio libero sufficiente nella cartella "%s". Occorrono %s byte liberi addizionali. Continuare comunque?
nb: Det er ikke nok plass i katalogen "%s". Du trenger %s bytes mer plass. Fortsett uansett?
nl: Er is te weinig schijfruimte in "%s". Er is %s bytes meer nodig. Toch doorgaan?
pl: Za ma³o miejsca w katalogu "%s". Potrzeba jeszcze %s bajtów. Kontynuowaæ mimo to?
pt_br: Não tem bastante espaço livro no diretório "%s". Você precisa de %s bytes. Quer continuar mesmo assim?
ru: недостаточно места в директории "%s". нужно %s байт свободного места.продолжить несмотря на это?

source: These variables can be used in file line, URL or commandline
de: Diese Variablen können sie für die Dateizeile, den URL oder die Kommandozeile verwenden
es: Estas variables pueden ser utilizadas en la la line de archivo, URL o linea de comandos
fr: Ces variables peuvent etre utilisées dans les fichiers, URL ou en mode de commande.
it: Queste variabili possono essere usate nella linea file, URL o di comando
nb: Disse verdiene kan brukes i fillinje, URL eller kommandolinje
nl: Deze variabelen kunnen gebruikt worden in de Lijn te schrijven, URL en opdrachtprompt.
pl: W linii pliku, URL, lub linii poleceñ mo¿na u¿yæ nastêpuj±cych zmiennych
pt_br: Essas variáveis não podem ser usadas na linha do arquivo, da URL, ou de comando<
ru: эти переменные могут быть использованны в линии файла,URL или командной строке.

source: This is the first time %s has been run. To begin, you must first add directories to the database. Select "Add Directory" from the "Directories" menu, then press the "OK" button to rebuild the library. To display this window again, press CTRL+L in the main window, or select "Library Setup" from the "Library" menu.
de: Sie starten %s zum ersten Mal. Zu Anfang müssen Sie die Verzeichnisse zur Datenbank hinzufügen. Wählen Sie dazu den Menüpunkt "Verzeichnisse hinzufügen" aus dem "Verzeichnisse" Menü, dann drücken Sie auf "OK" um die Bibliothek aufzubauen. Um dieses Fenster wieder anzuzeigen, drücken Sie STRG+B im Hauptfenster, oder wählen Sie "Bibliothek einrichten" aus dem "Bibliothek" Menü.
it: Questa è la prima volta che %s è stato avviato. Come prima cosa, dovete aggiungere le cartelle al database.Seleziona "Aggiungi Cartella" dal menu "Cartelle", poi premi "OK" per ricostruire la libreria. Per visualizzare nuovamente questa finestra, premi CTRL+L nella finestra principale, oppure seleziona "Impostazioni Libreria" dal menu "Libreria"
pl: Pierwsze uruchomienie %s . Aby rozpocz±æ, nale¿y dodaæ katalogi z muzyk± do bazy utworów. Wybierz "Dodaj katalog" z menu "Katalogi", nastêpnie naci¶nij przycisk "OK" aby przebudowaæ bibliotekê. Aby wy¶wietliæ to okno ponownie, wci¶nij CTRL+L w oknie g³ównym lub wybierz "Ustawienia biblioteki" z menu "Biblioteka".

source: This will wipe the library clean. Are you ABSOLUTELY SURE you want to do this?
de: Diese Aktion löscht die gesamte Bibliothek. Sind Sie absolut sicher, dass Sie das wollen?
es: Esto borrará toda la biblioteca. ¿Está ABSOLUTAMENTE SEGURO que quiere hacer esto?
fr: Ceci effacera la bibliothèque courante. Etes vous ABSOLUMENT SURE de vouloir executer cette action ?
it: Facendo questo verrà cancellata totalmente la libreria. Siete COMPLETAMENTE SICURI di volerlo fare?
nb: Dette vil tømme biblioteket. Er du absolutt sikker på at du vil gjøre dette?
nl: Dit zal de Bibliotheek wissen. Bent u er zeker van dat u door wilt gaan?
pl: Bibloteka zostanie wyczyszczona z zawarto¶ci. Czy jeste¶ ABSOLUTNIE PEWIEN, ¿e chcesz to zrobiæ?
pt_br: Isso vai apagar todos os arquivos da Musicoteca. QUER REALMENTE FAZER ISSO?
ru: это очистит библиотеку.вы уверены,что хотите сделать это?

source: Time
de: Zeit
es: Tiempo
fr: Temps
it: Tempo
nb: Tid
nl: Tijd
pl: Czas
pt_br: Duração
ru: время

source: Times Played
de: Abspielanzahl
es: Nº de Reproducciones
fr: Temps Ecoulé
it: Numero di Volte Ascoltata
nb: Ganger Spilt
nl: Keren afgespeeld
pl: Odtworzeñ
pt_br: Índice de repetição
ru: играемое время

source: Times played
de: Abspielanzahl
es: Nº de Reproducciones
fr: Temps écoulé
it: Numero di volte ascoltata
nb: Ganger spilt
nl: Keren afgespeeld
pl: Odtwarzano
pt_br: Índice de repetição
ru: играемое время

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
nb: Tittel
nl: Titel
pl: Tytu³
pt_br: Título
ru: название

source: Total
de: Gesamt
it: Totale
nb: Totalt
nl: Totaal
pl: Wszystkich
ru: сумма

source: Total Songs:
de: Lieder gesamt:
es: Total de Canciones:
fr: Nombre de morceaux:
it: Canzoni Totali:
nb: Antall Sanger:
nl: Totaal aantal tracks:
pl: Ca³kowita liczba utworów
pt_br: Total de músicas
ru: всего песен:

source: Track
de: Nummer
es: Pista
fr: Morceau
it: Traccia
nb: Spor
nl: Tracknummer
pl: Utwór
pt_br: Música
ru: трек

source: Track #
de: Titelnummer
es: Pista #
fr: Morceau #
it: Traccia
nb: Spor #
nl: Tracknummer
pl: Utwór #
pt_br: Número #
ru: трек #

source: Track length in mm:ss
de: Titellänge in mm:ss
es: Longitud de la pista en mm:ss
fr: Longueur du morceau en mm:ss
it: Lunghezza Traccia (mm:ss)
nb: Spor lengde i mm:ss
nl: Track lengte in mm:ss
pl: D³ugo¶æ utworu w mm:ss
pt_br: Duração da música em min:seg
ru: длинна трека в mm:ss

source: Track number
de: Titelnummer
es: Número de Pista
fr: Numéro de morceau
it: Numero Traccia
nb: Spor nummer
nl: Tracknummer
pl: Numer
pt_br: Número da faixa
ru: номер трека

source: Tunage
es: Sintonización
fr: Personnalisation
it: Equalizzatore
nl: Geavanceerde opties
pl: Wiêcej ustawieñ
pt_br: Personalizar

source: Unknown Artist
de: Unbekannter Künstler
es: Artista Desconocido
fr: Interprete inconnu
it: Artista Sconosciuto
nb: Ukjent Artist
nl: Onbekende artiest
pl: Nieznany wykonawca
pt_br: Artista desconhecido
ru: неизвестный исполнитель

source: Unknown Song
de: Unbekannter Liedtitel
es: Canción Desconocida
fr: Morceau inconnu
it: Canzone Sconosciuta
nb: Ukjent Sang
nl: Onbekende track
pl: Nieznany utwór
pt_br: Música desconhecida
ru: неизвестная песня

source: Unrated
de: Unbewertet
es: Sin Calificación
fr: Non noté
it: Senza voto
nb: Ikke vurdert
nl: Onbeoordeeld
pl: Nieoceniono
pt_br: Sem nota
ru: неоцененный

source: Update when playing is stopped
de: Aktualisiere wenn das Abspielen angehalten wird.
es: Actualizar cuando se haya detenido la reproducción
fr: Mise à jour quand la lecture est arrêté
it: Aggiorna quando la riproduzione è ferma
nb: Oppdater når avspilling er stoppet
nl: Updaten wanneer afspelen is gestopt
pl: Aktualizuj gdy zatrzymano odtwarzanie
pt_br: Atualizar quando a leitura está interrompida
ru: обновление, когда игра остановлена

source: Updating tags - (ESC to abort)
de: Aktualisiere Tags - (Mit ESC abbrechen)
es: Actualizando etiquetas - (ESC para cancelar)
fr: Mise à jour des tags - (ESC pour annuler)
it: Aggiornamento etichette - (ESC per annullare)
nb: Oppdaterer tagger - (ESC for å avbryte)
nl: Tags aan het updaten - (ESC om af te breken)
pl: Aktualizowanie tagów - (ESC aby przerwaæ)
pt_br: Atualizando etiquetas - (ESC para abandonar)
ru: обновление тэгов - (ESC для отмены)

source: Usage:
de: Kurzanleitung:
es: Uso:
fr: Utilisation:
it: Utilizzo:
nb: Bruksmåte:
nl: Gebruik:
pl: U¿ycie:
pt_br: Uso:
ru: использование:

source: Use MPEGACCURATE for Mp3-VBR Files
de: Lade Mp3-VBR mit MPEGACCURATE Option
es: Usar MPEGACCURATE para archivos Mp3-VBR
fr: Utiliser MPEGACCURATE pour les fichiers Mp3-VBR
it: Usa MPEGACCURATE per file Mp3-VBR
nb: Bruk MPEGACCURATE for MP3-VBR Filer
nl: Gebruik MPEGACCURATE voor MP3 bestanden met variabele bitrate
pl: U¿ycie MPEGACCURATE dla plików Mp3-VBR
pt_br: Usar MPEGACCURATE para arquivos compactados em MP3-VBR
ru: использование MPEGACCURATE для Mp3-VBR файлов

source: Use Proxy server
de: Benutze Proxyserver
es: Utilizar servidor Proxy
fr: Utiliser un serveur proxy
it: Usa Proxy server
nb: Bruk Proxy server:
nl: Gebruik proxyserver
pl: U¿yj serwera proxy
pt_br: Passar pelo servidor proxy
ru: использование прокси сервера

source: Use selected border colour
de: Benutze ausgewählte Rahmenfarbe
es: Utilizar color de borde seleccionado
fr: Utiliser la couleur de bordure selectionnée
it: Utilizza il colore selezionato per il contorno
nb: Bruk valgte rammefarge
nl: Gebruik geselecteerde randkleur
pl: U¿yj wybranego koloru ramki
pt_br: Usa a cor selecionada como moldura
ru: использование выбранного цвета границы

source: Use this filter to select songs:
de: Benutze diesen Filter um Lieder auszuwählen:
es: Utilizar este filtro para seleccionar canciones:
fr: Utiliser ce filtre pour la sélection.
it: Usa questo filtro per selezionare le canzoni:
nb: Bruk dette filter for å velge sanger:
nl: Gebruik dit filter om tracks te selecteren:
pl: U¿yj tego filtra do wyboru utworów:
pt_br: Usar este filtro para selecionar músicas:
ru: использование этого фильтра для выбора песен:

source: Vie&w
de: &Ansehen
es: V&er
fr: &Voir
it: &Visualizza
nb: V&is
nl: &Geef weer
pl: P&oka¿
pt_br: E&xibir
ru: показать

source: WAVE Audio File
de: WAVE Audiodatei
es: Archivo de Audio WAVE
fr: Fichier audio WAVE
it: File WAVE (wav)
nb: WAVE lydfil
nl: Geluidsbestand (WAVE)
pl: Plik WAVE
pt_br: Arquivo de áudio WAVE
ru: WAVE аудто файл

source: Webserver port:
it: Porta webserver:
pl: Port serwera:

source: Windows Media Audio File
de: Windows Media Audiodatei
es: Archivo de Audio de Windows Media
fr: Fichier audio Windows Média
it: File Windows Media Audio (wma)
nb: Windows Media Audio fil
nl: Geluidsbestand (Windows Media Audio)
pl: Plik Windows Media
pt_br: Arquivo de áudio Windows Media Audio
ru: Windows Media аудио файл

source: Write Changes to &File
de: &Schreibe unfertige Tags in Datei.
es: Escribir Cambios a &Archivo
fr: Mise à jour &Fichier
it: Conferma i cambiamenti
nb: Skriv Endringer til &Fil
nl: &Bewerkingen voor dit bestand opslaan
pl: Zapisz zmiany do &pliku
pt_br: Escrever as mudanças no arquivo
ru: записать изменения в &файл

source: Write tag to file
de: Schreibe Tag in Datei
es: Escribir etiqueta a archivo
fr: Ecriture du tag du fichier
it: Scrivi etichetta
nb: Skriv tagg til fil
nl: Schrijf tag naar bestand
pl: Zapisz tag do pliku
pt_br: Escrever a etiqueta no arquivo
ru: записать тэг в файл

source: Write tags to file
de: Schreibe Tags in Datei
es: Escribir etiquetas a archivo
fr: Ecriture des tags du fichier
it: Scrivi le etichette
nb: Skriv tagger til fil
nl: Schrijf tags naar bestand
pl: Zapisz tagi do pliku
pt_br: Escrever etiquetas no arquivo
ru: записать тэги в файл

source: Write to file
de: In Datei schreiben
es: Escribir a archivo
fr: Ecriture du fichier
it: Scrivi nel file
nb: Skriv til fil
nl: Schrijf naar bestand
pl: Zapisz do pliku
pt_br: Escrever no arquivo
ru: записать в файл

source: Writing tags to file %s failed,because the file does not exist. Please purge the database.
de: Das Schreiben der Tags schlug fehl, weil die Datei %s nicht existiert. Bitte reinigen Sie die Datenbank.
es: La escritura de etiquetas en el archivo %s falló, debido a que el archivo no existe. Por favor purgue la base de datos.
fr: Echec de l'écriture tag du fichier %s car le fichier n'existe pas. Purgez la base de données.
it: La scrittura dell'etichetta del file %s non è riuscita, poichè il file non esiste. Per favore pulire il database.
nb: Kunne ikke skrive tagger til filen %s fordi den ikke eksisterer. Vennligst rensk databasen.
nl: Fout bij schrijven van tags naar %s, omdat het bestand niet bestaat. Haal de fouten uit de Bibliotheek.
pl: Zapis tagów do pliku %s nie powiód³ siê, poniewa¿ plik nie istnieje. Proszê oczy¶ciæ bazê utwórów.
pt_br: A escrita das etiquetas nos arquivos %s errou porque o arquivo não existe. Por favor, limpa a base de dados
ru: запись тэгов в файл %s неудалась,потому что файл не существует. пожалуйста произведите чистку базы данных.

source: Writing tags to file %s failed.
de: Das Schreiben des Tags in Datei %s schlug fehl.
es: La escritura de etiquetas en el archivo %s falló.
fr: Echec de l'écriture tag du fichier %s
it: La scrittura dell'etichetta del file %s non è riuscita.
nb: Kunne ikke skrive tagger til filen %s
nl: Fout bij schrijven van tags naar %s.
pl: Zapis tagów do pliku %s nie powiód³ siê.
pt_br: A escrita das etiquetas nos arquivos %s errou.
ru: запись тэгов в файл %s неудалась.

source: Writing tags to file %s is not supported. File is set as clean in database.
de: Das Schreiben des Tags in Datei %s wird nicht unterstützt.Datei wird in der Datenbank als bereinigt gekennzeichnet.
es: La escritura de etiquetas en el archivo %s no está soportado. El archivo ha sido marcado como limpio en la base de datos.
fr: La mise à jour des tags pour le fichier %s est impossible. Le fichier est définis comme propre dans la base
it: Scrittura etichetta del file %s non è supportata. Il file è impostato come "pulito" nel database.
nb: Skriving av tagger til filen %s er ikke støttet. Filen er markert som ren i databasen.
nl: Schrijven van tags naar %s wordt niet ondersteund.
pl: Zapis tagów do pliku %s nie jest obs³ugiwany. Plik zosta³ oznaczony w bazie jako czysty.
pt_br: A escrita das etiquetas nos arquivos %s não está possível. O arquivo está definido como limpo na base de dados.
ru: Запись тэгов в файл %s не поддерживается.Файл установлен как чистый в базе данных.

source: Year
de: Jahr
es: Año
fr: Année
it: Anno
nb: År
nl: Jaar
pl: Rok
pt_br: Ano
ru: Год

source: Year
de: Jahr
es: Año
fr: Année
it: Anno
nb: År
nl: Jaar
pl: Rok
pt_br: Ano
ru: Год

source: [No Devices]
de: [Keine Geräte]
es: [No hay dispositivos]
fr: [Pas de péripherique]
it: [Nessun Dispositivo]
nb: [Ingen Enheter]
nl: [Geen apparaten]
pl: [Brak urz±dzeñ]
pt_br: [Nenhum dispositivo]
ru: [нет устройства]

source: buffering ...
de: puffere ...
es: almacenando en cache ...
fr: mise en cache
nb: bufrer...
nl: buffer opbouwen ...
pl: buforowanie...
pt_br: Armanezando dados temporários...
ru: буферизация...

source: by
de: von
es: por
fr: par
it: da
nb: av
nl: door
pl: wykonawca:
pt_br: por
ru: от

source: connecting ...
de: verbinde ...
es: conectando...
fr: connexion
it: connessione in corso...
nb: kobler til...
nl: verbinding aan het zoeken ...
pl: ³±czenie...
pt_br: Conectando...
ru: соединение....

source: copying %s
de: kopiere %s
es: copiando %s
fr: copie %s
it: Copia in corso di %s
nb: kopierer %s
nl: kopiëren %s
pl: kopiowanie %s
pt_br: copiando %s
ru: копирование %s

source: from the album
de: aus dem Album
es: del álbum
fr: de l'album
it: dall'album
nb: fra albumet
nl: uit
pl: z albumu:
pt_br: a partir do álbum
ru: из альбома

source: net error
de: Netzfehler
es: error de la red
fr: erreur réseau
it: errore di rete
nb: nettfeil
nl: net fout
pl: b³±d sieci
pt_br: Erro na Rede
ru: ошибка

source: not connected
de: Nicht verbunden
es: no conectado
fr: pas connecté
it: non connesso
nb: ikke tilkoblet
nl: niet verbonden
pl: nie po³±czony
pt_br: Desconectado
ru: несоединён

source: streaming
de: Daten fliessen
nb: streamer
nl: streamen
pl: odtwarzanie
pt_br: Fluxo da Internet
ru: вещание

source: AAC Audio File
de: AAC Audiodatei

source: Cannot load data from %s.
de: Kann von %s keine Daten laden.
it: Impossibile caricare dati da %s.

source: Initialization of FMOD sound system succeeded using a sound rate of 44100 hz.
de: Die Initialisierung des FMOD-Sound-Systems ist war erfolgreich, nahchdem auf 44100 Hz geschaltet wurde.

source: MP4 Audio File
de: MP4 Audiodatei

source: MP4A Audio File
de: MP4A Audiodatei

source: Modified on
de: Verändert am

source: Playlist %s has no entrys.
de: Abspielliste %s hat keine Einträge.

source: Preserve directories when copying
de: Erhalte Verzeichnisstruktur beim Kopieren.

source: Shuffle
de: Mischen
es: Mezclar al azar
fr: Aléatoire
it: Casuale
nb: Tilfeldig rekkefølge
pt_br: Aleatório
ru: перемешать

source: Sorry, no equalizer supported by the used sound engine.
de: Leider wird von der benutzen Sound Engine kein Equalizer unterstützt.

source: Streaming
de: Netzradio
nb: Streamer
nl: Streamen
pt_br: Sem barra de rolagem horizontal
ru: вещание

source: This
de: Auswahl
es: Este
fr: Ce
nl: Dit

source: Auto DJ
es: DJ Automático
pt_br: DJ automático
ru: авто DJ

source: Auto DJ Album
es: DJ Automático por Album
pt_br: Álbum do DJ automático
ru: авто DJ альбом

source: OK
es: Aceptar
ru: ок

source: bitch
es: perra
fr: salope
nl: trut
pt_br: puta

source: cunt
es: chucha
fr: clito
nb: fitte
nl: kut
pt_br: xoxota

source: dick
es: verga
fr: bite
nb: kuk
nl: lul
pt_br: vara

source: shit
es: mierda
fr: merde
nb: dritt
nl: poep
pt_br: merda

source: slut
es: prostituta
fr: salope
nl: slet
pt_br: safada
ru: неряха

source: tits
es: tetas
fr: seins
nl: tieten
pt_br: tetinhas

source: whore
es: puta
fr: pute
nb: hore
nl: hoer
pt_br: vagabunda

source: fuck
fr: baiser
nl: neuk
pt_br: foder
ru: фак

source: wank
fr: branler
nb: runk
nl: rukker
pt_br: masturbação

source: %d.%02d GB
fr: %d.%02d Go
ru: %d.%02d гб

source: %d.%02d KB
fr: %d.%02d Ko
ru: %d.%02d кб

source: %d.%02d MB
fr: %d.%02d Mo
ru: %d.%02d мб

source: %d.%02d TB
fr: %d.%02d To
ru: %d.%02d тб

source: Bitrate
fr: Taux d'echantillonage
nb: Bitfrekvens
pt_br: Taxa de compactação
ru: битрейт

source: dildo
fr: vibromasseur

source: manchester
fr: marseilles
ru: манчестер

source: Album
it: gli Album
pt_br: Álbum
ru: альбом
