Repository: BackupTheBerlios/musik-svn
Catalog: trunk/wxMusik/genlocal/*.po
Languages: de, es, fr, it, nb, nl, pl, pt_br, ru

source: : Writing dirty tags to file (ESC to abort)
de: : Schreibe unfertige Tags in Datei (Mit ESC abbrechen)
es: : Escribiendo etiquetas en la BD (ESC para abortar)
fr: :Ecriture des tags incomplets (ESC pour annuler)
it: : Scrittura etichette sporche (ESC per annullare)
nb: : Skriver skitne tagger til fil (ESC for å avbryte)
nl: : Bezig met slechte tags naar bestand te schrijven (ESC om af te breken)
pl: : Zapis nieprawid³owych tagów do pliku (ESC aby przerwaæ)
pt_br: : escrevendo etiquetas confusas no arquivo (ESC para abandonar)
ru: : запись тэгов в файл (ESC чтобы прервать)

source: <unknown>
de: <unbekannt>
es: <desconocido>
fr: <inconnu>
it: <sconosciuto>
nb: <ukjent>
nl: <onbekend>
pl: <nieokre¶lone>
pt_br: <desconhecido>
ru: <неизвестный>

source: A dynamic playlist with this name already exists, would you like to edit the existing query?
de: Eine dynamische Liedliste mit diesem Namen existiert schon, möchten sie deren Abfrage editieren?
es: Una lista de reproducción dinámica ya existe con este nombre. ¿Quisiera editar la consulta existente?
fr: Une liste de lecture dynamique avec ce nom existe déja, voulez vous remplacer la liste de lecture existante ?
it: Una playlist dinamica con questo nome esiste già, vuoi modificare i filtro?
nb: En dynamisk spilleliste med dette navnet eksisterer allerede. Vil du endre den eksisterende spørringen?
nl: Een dynamische afspeellijst met deze naam bestaat reeds. Wilt u de bestaande dynamische afspeellijst bewerken?
pl: Dynamiczna lista zawieraj±ca t± nazwê ju¿ istnieje, czy chcesz edytowaæ istniej±ce zapytanie?
pt_br: Uma Seleção musical dinâmica com este nome já existe. Quer editar a consulta existente?
ru: динамический плейлист с таким названием уже существует,хотели бы Вы редактировать существующий вопрос?

source: A playlist with this name already exists, would you like to append to the existing one?
de: Eine Liedliste mit diesem Namen existiert schon, möchten sie die Lieder an die existierende Liste anhängen?
es: Una lista de reproducción con este nombre ya existe. ¿Le gustaría añadir canciones a la existente?
fr: Une liste de lecture avec ce nom existe déja, voulez vous remplacer la liste de lecture existante ?
it: Esiste già una playlist con quel nome, vuoi aggiungere a quella esistente?
nb: En spilleliste med dette navnet eksisterer allerede. Vil du legge til i den ekisterende spillelisten?
nl: Een statische afspeellijst met deze naam bestaat reeds. Wilt u de statische afspeellijsten samenvoegen?
pl: Lista o tej nazwie ju¿ istnieje, czy chcesz dodaæ swoj± listê do istniej±cej listy?
pt_br: Uma Seleção musical dinâmica com este nome já existe. Quer adicionar os arquivos à consulta existente?
ru: плейлист с таким названием уже существует,хотели бы вы добавить к уже существующему.

source: A playlist with this name already exists, would you like to replace it?
de: Eine Wiedergabeliste mit diesem Namen existiert schon, möchten sie diese ersetzen?
es: Una lista de reproducción con este nombre ya existe. ¿Le gustaría reemplazarla?
fr: Une liste de lecture avec ce nom existe déja, voulez vous remplacer la sélection existante ?
it: Esiste già una playlist con quel nome, vuoi sovrascriverla?
nl: Een statische afspeellijst met deze naam bestaat reeds. Wilt u de bestaande vervangen?
pl: Lista o tej nazwie ju¿ istnieje, czy chcesz j± zast±piæ?

source: A&uto Retag...
de: A&utomatisches Retaggen...
es: Re-Etiquetado A&utomático
fr: Retag A&utomatique...
it: &Rietichetta Automaticamente
nb: A&utomatisk Omtagging...
nl: &Automatisch hertaggen...
pl: A&utomatyczna zmiana tagów...
pt_br: &Refazer etiquetas automaticamante...
ru: авто переименование...

source: AIFF Audio File
de: AIFF Audiodatei
es: Archivo de Audio AIFF
fr: Fichier audio AIFF
it: File AIFF
nb: AIFF lydfil
nl: Geluidsbestand (AIFF)
pl: Plik AIFF
pt_br: Arquivo de áudio AIFF
ru: AIFF аудио файл

source: About
de: Über
es: Acerca de
fr: A propos
it: Informazioni su...
nb: Om
nl: Info
pl: O...
pt_br: Sobre o programa...
ru: о

source: Added on
de: Zugefügt am
es: Agregado en
fr: Ajouté le
it: Aggiunto il
nb: Dato lagt til
nl: Toegevoegd op
pl: Dodano
pt_br: Data de entrada
ru: прибавляемый

source: All words
de: Alle Worte
es: Todas las palabras
fr: Tous les termes
it: Tutte le parole
nb: Alle ord
nl: Alle woorden
pl: Wszystkie wyrazy
pt_br: Todas as palavras
ru: все слова

source: Allow tag guessing from filename
de: Erlaube Tag raten vom Dateinamen
es: Permitir adivinar el TAG a partir del nombre de archivo
fr: Permettre l'extraction des tags sur le nom du fichier
it: Inferisci etichetta dal nome file
nb: Tillat tagg gjetting fra filnavn
nl: Sta tag-raden vanuit bestandsnaam toe
pl: Zgadywanie tagów na podstawie nazwy pliku
pt_br: Permitir a dedução das atiquetas a partir do nome do arquivo
ru: разрешить тэг от названия файла

source: Always On Top Ctrl-Alt-T
de: Immer im Vordergrund Ctrl-Alt-I
es: Siempre al Frente Ctrl-Alt-T
fr: Toujours au dessus Ctrl-T
it: Sempre in Primo Piano Ctrl-T
nl: Altijd op voorgrond weergeven Ctrl-Alt-T
pl: Zawsze na wierzchu Ctrl-Alt-T

source: An error occured when setting the Auto DJ Filter
de: Beim Versuch die den Auto DJ Filter zu setzen, trat ein Fehler auf!
es: Ocurrió un error mientras se establecía el filtro de DJ Automático
fr: Une erreur est survenue en lancant le filtre Auto DJ
it: E' stato riscontrato un errore applicando il filtro Auto DJ
nb: En feil oppstod ved aktivering av Auto DJ Filteret
nl: Er is een fout opgetreden bij het instellen van het Auto DJ filter
pl: Podczas ustawiania filtra Auto DJ wyst±pi³ b³±d
pt_br: Um erro occoreu ao configurar o filtro do DJ automático
ru: Ошибка произошла, при установке авто фильтра ди-джея

source: An error occurred when attempting to update the database
de: Beim Versuch die Datenbank zu aktualisieren, trat ein Fehler auf!
es: Ocurrió un error mientras se intentaba actualizar la base de datos
fr: Une erreur est survenue en tentant de mettre à jour la base de données
it: C'è stato un errore durante l'aggiornamento del database
nb: En feil oppstod ved oppdatering av databasen
nl: Er is een fout opgetreden bij het updaten van de database
pl: Wyst±pi³ b³±d podczas aktualizacji bazy
pt_br: Um erro occoreu ao tentar atualizar a base de dados
ru: Ошибка произошла, при обновлении базы данных

source: An exception (%s) occurred while reading tag of %s.
de: Ein Ausnahmefehler(%s) trat beim Lesen der Tags von %s auf.
es: Una excepción (%s) occurrió mientras se leía el tag de %s.
it: Si è verificato un problema (%s) durante la lettura dell'etichetta di %s.
nl: Fout (%s) tijdens lezen tag %s.
pl: Przy wczytywaniu taga %s nast±pi³ wyj±tek (%s).

source: An exception (%s) occurred while writing tag of %s.
de: Ein Ausnahmefehler (%s) trat beim Schreiben der Tags von %s auf.
es: Una excepción (%s) occurrió mientras se escribía el tag de %s.
fr: Une erreur (%s) s'est porduite en voulant écrire le tag de %s.
it: Si è verificato un problema (%s) durante la scrittura dell'etichetta di %s.
nl: Fout (%s) tijdens schrijven tag %s.
pl: Przy zapisywaniu taga %s nast±pi³ wyj±tek (%s).

source: Any word
de: Irgendein Wort
es: Cualquier palabra
fr: n'importe quel terme
it: Qualsiasi parola
nb: Ett ord
nl: Elk woord
pl: Dowolny wyraz
pt_br: Qualquer palavra
ru: любое слово

source: Append to file
de: An die Datei anhängen
es: Añadir a archivo
fr: Ajouter au fichier
it: Aggiundi al file
nb: Legg til fil
nl: Voeg aan bestand toe
pl: Dodaj do pliku
pt_br: Anexar ao arquivo
ru: приложить к файлу

source: Apply
de: Anwenden
es: Aplicar
fr: Executer
it: Applica
nb: Bruk
nl: Toepassen
pl: Zastosuj
pt_br: Aplicar
ru: добавить

source: Artist
de: Künstler
es: Artista
fr: Interprète
it: gli Artisti
nl: Artiest
pl: Wykonawca
pt_br: Artista
ru: исполнитель

source: Auto Rename
de: Automatisches Umbennen
es: Renombrado Automático
fr: Renommer automatique
it: Rinomina Automaticamente
nb: Gi nytt navn automatisk
nl: Automatisch hernoemen
pl: Zmiana nazwy
pt_br: Renomação automática
ru: автоматичекое переименование

source: Automatically play song on startup
de: Beim Start ein Lied abspielen
es: Reproducir canción automáticamente al inicio
fr: Jouer morceau au démarrage
it: Inizia automaticamente la riproduzione all'avvio
nb: Spill av sang automatisk ved oppstart
nl: Begin automatisch met afspelen bij starten programma
pl: Automatyczne odtwarzanie po starcie programu
pt_br: Tocar automaticamente uma música ao abrir o programa
ru: автоматически проигрывать песню при запуске

source: Automatically play songs, dropped into playlist
de: Lieder die in die Liedliste gezogen werden, automatisch abspielen.
es: Reproducir automáticamente canciones arrastradas a la lista de reproducción
fr: Jouer automatiquement les morceaux ajoutés à la liste de lecture
it: Riproduci automaticamente le canzoni trascinate nella playlist
nb: Automatisk spill av sanger som blir dratt til spillelisten
nl: Speel net toegevoegde muziek automatisch af
pl: Automatyczne odtwarzanie utworów przeci±gniêtych do listy
pt_br: Tocar automaticamente músicas adicionadas na Seleção atual
ru: автоматически проигрывать песни занесенные в плейлист

source: Automatically rename file
de: Automatisch Datei umbennen
es: Renombrar archivo automáticamente
fr: Renommer automatiquement
it: Rinomina automaticamente file
nb: Automatisk gi nytt navn til filer
nl: Hernoem automatisch
pl: Automatyczna zmiana nazwy
pt_br: Renomear automaticamente o arquivo
ru: автоматически переименовывать файл

source: Automatically scan for new songs on startup
de: Beim Start automatisch nach neuen Liedern suchen
es: Buscar canciones nuevas automáticamente al iniciar
fr: Rechercher des nouveaux morceaux au démarrage
it: Ricerca automaticamente nuove canzoni all'avvio
nb: Søk automatisk etter nye sanger ved oppstart
nl: Zoek automatisch naar nieuwe muziek bij starten programma
pl: Automatyczne szukanie nowych utworów przy starcie
pt_br: Procurar novas músicas automaticamente ao abrir o programa
ru: автоматически сканировать на новые песни при запуске

source: Buffer
de: Puffer
pl: Bufor
ru: буфер

source: Buffer Size (bytes):
de: Puffergrösse (Bytes)
es: Tamaño del Buffer (bytes):
fr: Taille Buffer (KO):
it: Dimensione Buffer (byte):
nb: Buffer Størrelse (bytes):
nl: Buffer grootte (in bytes):
pl: Rozmiar bufora
pt_br: Tamanho do buffer (bytes):
ru: размер буфера (байт):

source: Cancel
de: Abbruch
es: Cancelar
fr: Annuler
it: Annulla
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: отменить

source: Cannot drag songs into a dynamic playlist.
de: Lieder können nicht in eine dynamische Liedliste gezogen werden.
es: No se puede arrastrar canciones a una lista de reproducción dinámica
fr: Impossible de déplacer les morceaux dans une liste de lecture dynamique.
it: Impossibile trascinare canzoni in una playlist dinamica.
nb: Kan ikke dra sanger til en dynamisk spilleliste.
nl: Kan geen muziek aan dynamische afspeellijst toevoegen
pl: Nie mo¿na przeci±gaæ utworów do listy dynamicznej
pt_br: Não é possível mover músicas dentro da seleção musical dinâmica
ru: невозможно перетянуть песни в динамический плейлист

source: Cannot drag songs into a net stream.
de: Lieder können nicht in ein Netzradio gezogen werden.
es: No se puede arrastrar canciones a un stream de red
fr: Impossible de déplacer les morceaux dans un webradio.
it: Impossibile trascinare canzoni in uno stream di rete
nb: Kan ikke dra sanger til en nettstream.
nl: Kan geen muziek aan stream toevoegen
pl: Nie mo¿na przeci±gaæ utworów do strumienia sieciowego
pt_br: Não pode arrastar músicas dentro dum fluxo de rede
ru: невозможно перетянуть песни в инет вещание

source: Cannot drag songs into the library, they already exist here.
de: Lieder können nicht in die Bibliothek gezogen werden. Sie sind schon dort.
es: No se puede arrastrar canciones a la biblioteca, ya existen aquí.
fr: Impossible d'ajouter les morceaux dans la bibliothèque, ils y figurent déja.
it: Impossibile trascinare le canzoni nella libreria, sono già presenti.
nb: Kan ikke dra sanger til biblioteket. De finnes allerede der.
nl: Kan muziek niet aan Bibliotheek toevoegen. Muziek is reeds aanwezig.
pl: Nie mo¿na przeci±gaæ utworów do biblioteki, ju¿ tam s±.
pt_br: Não pode arrastar essas músicas : já existem na Musicoteca.
ru: невозможно перетянуть песни в библиотеку,они уже существуют здесь.

source: Cannot find file. Filename:
de: Die Datei kann nicht gefunden werden. Dateiname:
es: No se pudo encontrar el archivo. Nombre de archivo:
fr: Impossible de trouver le fichier. Nom:
it: Impossibile trovare file. Nome file:
nb: Kan ikke finne fil. Filnavn:
nl: Kan bestand niet vinden. Bestandsnaam:
pl: Nie mo¿na odnale¼æ pliku. Plik:
pt_br: Não achou o arquivo. Nome do arquivo:
ru: невозможно найти файл. имя файла:

source: Censor common swearwords
de: Zensiere allgemeine Schimpfwörter
es: Censurar las malas palabras comunes
fr: Censure des insultes courantes
it: Censura parolacce comuni
nb: Sensurer vanlige banneord
nl: Censureer krachttaal
pl: Cenzoruj wulgaryzmy
pt_br: Censurar palavrões
ru: Цензор общие ругательства

source: Clear
de: Löschen
it: Chiudi
pl: Wyczy¶æ

source: Clear &Library
de: &Lösche Bibliothek
es: Limpiar &Biblioteca
fr: Nettoyer &Bibliothèque
it: Cancella &Libreria
nb: Tøm &Bibliotek
nl: Wis &Bibliotheek
pl: Wyczy¶æ &Bibliotekê
pt_br: Apagar &a Musicoteca
ru: очистить &библиотеку

source: Clear old tag
de: Lösche altes Tag
es: Eliminar etiqueta(tag) anterior
fr: Nettoyer le vieux tag
it: Cancella vecchia etichetta
nb: Fjern gammel tagg
nl: Wis oude tag
pl: Wyczy¶æ stary tag
pt_br: Apagar velhas etiquetas
ru: очистить старый тэг

source: Clear old tag information before writing?
de: Vor dem Schreiben, die alten Tags löschen?
es: ¿Eliminar información de la etiqueta(tag) anterior antes de escribir?
fr: Nettoyer les vieux tags avant la mise à jour?
it: Cancellare vecchie etichette prima di procedere con la scrittura?
nb: Fjern gammel tagg informasjon før skriving?
nl: Oude tag-informatie wissen voor het schrijven?
pl: Czyszczenie informacji ze starych tagów przed zapisem?
pt_br: Apagar velhas etiquetas antes de escrever?
ru: очистить старый тэг перед записью?

source: Clear old tags
de: Lösche alte Tags
es: Eliminar etiquetas anteriores
fr: Nettoyer les vieux tags
it: Cancella vecchie etichette
nb: Fjern gamle tagger
nl: Wis oude tags
pl: Wyczy¶æ stare tagi
pt_br: Apagar todas as etiquetas
ru: очистить старые тэги

source: Command line:
de: Kommandozeile
es: Línea de Comandos:
fr: Ligne de commande:
it: Linea di Comando:
nb: Kommandolinje:
nl: Opdrachtprompt:
pl: Linia poleceñ:
pt_br: Linha de comando
ru: командная строка:

source: Convert '_' to Space
de: Konvertiere '_' in ein Leerzeichen
es: Convertir '_' a Espacio en blanco
fr: Convertir '_' en espaces
it: Converti '_' in Spazi
nb: Konverter '_' til Mellomrom
nl: Converteer '_' naar spatie
pl: Konwertuj '_' na spacje
pt_br: Converter '_' em espaço
ru: конвертировать '_' в пробел

source: Copy files to directory
de: Kopiere Dateien in ein Verzeichnis
es: Copiar archivos al directorio
fr: Copier les fichiers dans le répertoire
it: Copia file nella cartella
nb: Kopier filer til katalog
nl: &Kopieër bestanden naar map
pl: Skopiuj pliki do katalogu
pt_br: Copiar os arquivos para um diretório
ru: копировать файлы в папку

source: Crossfade
de: Überblenden
es: Mezcla (Crossfade)
fr: Fondu
it: Sfumatura
nb: Krysstoning
nl: Overvloeien
pl: Wyciszanie
pt_br: Suavização
ru: кроссфейд

source: Crossfade on new song (seconds)
de: In neues Lied überblenden (Sekunden)
es: Mezclar en una nueva canción (segs.)
fr: Fondu lors d'un nouveau morceau (secondes)
it: Sfumatura al cambio di canzone (secondi)
nb: Krysstoning ved ny sang (sekunder)
nl: Vloei over bij nieuwe titel (in seconden)
pl: Wyciszanie nowego utworu (sek.)
pt_br: Suavização na nova música (em segundo)
ru: кроссфейд при новой песни (секунд)

source: Crossfade on pause or resume (seconds)
de: Bei Pause oder Wiedreaufnahme Lied ein/ausblenden (Sekunden)
es: Mezclar en pausa o al resumir (segs.)
fr: Fondu quand pause (secondes)
it: Sfumatura alla pausa o ripresa (secondi)
nb: Krysstoning ved pause eller fortsettelse (sekunder)
nl: Vloei over bij pauzeren (in seconden)
pl: Wyciszanie podczas pauzy i wznowienia (sek.)
pt_br: Suavização na pausa ou na retomada (em segundo)
ru: кроссфейд при паузе или продолжении (секунд)

source: Crossfade on program exit (seconds)
de: Lied ausblenden am Programmende (Sekunden)
es: Mezclar al salir del programa (segs.)
fr: Fondu lors de la fermeture du programme (secondes)
it: Sfumatura alla chiusura del programma (secondi)
nb: Krysstoning ved programavsluttning (sekunder)
nl: Vloei over bij programma afsluiten (in seconden)
pl: Wyciszanie przy wyj¶ciu z programu (sek.)
pt_br: Suavização ao sair do programa (em segundo)
ru: кроссфейд при выходе (секунд)

source: Crossfade on stop (seconds)
de: Lied ausblenden bei Stopp (Sekunden)
es: Mezclar al detenerse (segs.)
fr: Fondu quand stop (secondes)
it: Sfumatura allo stop (secondi)
nb: Krysstoning ved stopp (sekunder)
nl: Vloei over bij stoppen (in seconden)
pl: Wyciszanie przy zatrzymaniu (sek.)
pt_br: Suavização ao parar (em segundo)
ru: кроссфейд при остановке (секунд)

source: Crossfade on track seek (seconds)
de: Lied überblenden beim Lied vor/zurückspulen (Sekunden)
es: Mezclar al buscar pista (segs.)
fr: Fondu à la recherche du titre (secondes)
it: Sfumatura alla ricerca nella canzone (secondi)
nb: Krysstoning ved sporsøk (sekunder)
nl: Vloei over bij zoeken in muziek (in seconden)
pl: Wyciszanie przy przewijaniu (sek.)
pt_br: Suavização ao pesquisar músicas (em segundo)
ru: кроссфейд при поиске трэка (секунд)

source: Crossfader
de: Überblender (Crossfader)
es: Mezclador
it: Sfumatura Incrociata
nb: Krysstoner
nl: Overvloeien
pl: Wyciszanie
pt_br: Suavizador
ru: кроссфейдер

source: Database Cache Size:
de: Datenbank Cachegrösse:
es: Tamaño del caché de la Base de Datos
fr: Taille du cache de la base de données:
it: Dimensione Cache Database:
nl: Database cache grootte
pl: Rozmiar cache bazy:

source: Delete
de: Entferne
es: Eliminar
fr: Supprimer
it: Cancella
nb: Slett
nl: &Verwijder
pl: Usuñ
pt_br: Apagar
ru: удалить

source: Delete the selected songs from wxMusik's internal database?
de: Entferne die ausgewählten Lieder aus der Datenbank von wxMusik?
es: ¿Eliminar las canciones seleccionadas de la base de datos interna de wxMusik?
fr: Supprimer les morceaux selectionnés de la base de données interne de wxMusik ?
it: Cancellare le canzoni selezionate dal database interno di wxMusik?
nb: Slett valgte sang fra wxMusik's interne database?
nl: Geselecteerde muziek uit Bibliotheek verwijderen?
pl: Usun±æ zaznaczone utwory z bazy utworów wxMusik?
pt_br: Apagar as músicas selecionadas da base de dados interna de wxMusik?
ru: удалить выбранные песни из внутренней базы wxMusik?

source: Delete the selected songs from your computer?
de: Lösche die ausgewählten Liededateien von Ihrem Computer?
es: ¿Eliminar las canciones seleccionadas de su computador?
fr: Supprimer les morceaux selectionnés de votre ordinateur ?
it: Cancellare le canzoni selezionate dal computer?
nb: Slett valgte sang fra din datamaskin?
nl: Geselecteerde muziek van computer verwijderen?
pl: Usun±æ zaznaczone utwory z dysku twardego?
pt_br: Apagar as músicas selecionadas do computador?
ru: удалить выбранные песни с вашего компьютера?

source: Display
de: Anzeige
es: Mostrar
fr: Affichage
it: Visualizza
nb: Visning
nl: &Kolommen
pl: Wy¶wietl
pt_br: Exibir
ru: показ

source: Display <unknown> in empty colums
de: Leere Spalten mit <unbekannt> kennzeichnen
es: Mostrar <desconocido> en las columnas vacías
fr: Afficher <inconnue> dans les colonnes vides
it: Visualizza <unknown> nelle colonne vuote
nb: Vis <ukjent> i tomme kolonner
nl: Geef <onbekend> weer in lege tags
pl: Wy¶wietl <nieokre¶lone> w pustych kolumnach
pt_br: Exibir <desconhecido> nas colunas vazias
ru: показывать <неизвестный> в пустых строчках

source: Double click replaces playlist
de: Doppelklick ersetzt Wiedergabeliste
es: Double click reemplaza la lista de reproducción
fr: Un double click remplace la liste de lecture courante
it: Doppio click sostituisce la playlist
nb: Dobbelklikk erstatter spilleliste
nl: Dubbelklikken vervangt Speelt nu af
pl: Podwójne klikniêcie zastêpuje listê odtwarzania danym albumem/list±
pt_br: Duplo clique susbtitui a Seleção atual
ru: двойной щелчек заменяет плейлист

source: Driver
de: Treiber
es: Controlador
fr: Pilote
pl: Sterownik
ru: драйвер

source: Dynamic
de: Dynamisch
es: Dinámico
fr: Dynamique
it: Dinamico
nb: Dynamisk
nl: Dynamisch
pl: Dynamiczne
pt_br: Dinâmico
ru: активный

source: Dynamic Playlist
de: Dynamische Liedliste
es: Lista de Reproducción Dinámica
fr: liste de lecture dynamique
it: Playlist Dinamica
nb: Dynamisk Spilleliste
nl: Dynamische afspeellijst
pl: Dynamiczn± listê odtwarzania
pt_br: Seleção musical dinâmica
ru: динамический плейлист

source: Dynamic playlist "
de: Dynamische Liedliste"
es: Lista de Reproducción Dinámica "
fr: Liste de lecture dynamique "
it: Playlist dinamica "
nb: Dynamisk spillelist "
nl: Dynamische afspeellijst "
pl: Dynamiczn± listê odtwarzania "
pt_br: Seleção musical dinâmica "
ru: динамический плейлист "

source: E&xit
de: &Beenden
es: &Salir
fr: &Quitter
it: &Esci
nb: &Avslutt
nl: &Sluiten
pl: W&yj¶cie
pt_br: S&air
ru: выход

source: ERROR: failed to open stream:
de: FEHLER: Folgende Datei konnte nicht geöffnet werden:
es: ERROR: no se pudo abrir el stream:
fr: ERREUR: echec de l'ouverture de la webradio
it: ERRORE: apertura stream non riuscita:
nb: FEIL: kunne ikke åpne stream:
nl: Fout: kon stream niet openen:
pl: B£¡D: nie mo¿na otworzyæ strumienia:
pt_br: Erro ao abrir a webrádio:
ru: ошибка: неудалось открыть поток вещания:

source: Edit &Tag
de: Ändere Tag
es: Editar &Etiqueta
fr: Editer & Tagguer
it: Modifica &Etichetta
nb: Endre &Tagg
nl: B&ewerk tag
pl: Edytuj &tagi
pt_br: Editar &etiqueta
ru: редактировать & тэг

source: Edit Album F5
de: Ändere Albumname F5
es: Editar Album F5
fr: Editer l'album F5
it: Modifica Album F5
nb: Ender Album F5
nl: Bewerk album F5
pl: Edytuj album F5
pt_br: Editar Álbum F5
ru: радактировать альбом F5

source: Edit Artist F4
de: Ändere Künstlername F4
es: Editar Artista F4
fr: Editer l'interprète F4
it: Modifica Artista F4
nb: Endre Artist F4
nl: Bewerk artiest F4
pl: Edytuj wykonawcê F4
pt_br: Editar Artista F4
ru: радактировать исполнителя F4

source: Edit Genre F6
de: Ändere Genre F6
es: Editar Género F6
fr: Editer le genre F6
it: Modifica Genere F6
nb: Endre Sjanger F6
nl: Bewerk genre F6
pl: Edytuj gatunek F6
pt_br: Editar Gênero F6
ru: редактировать жанр F6

source: Edit Notes F8
de: Ändere Kommentar F8
es: Editar Notas F8
fr: Editer la note F8
it: Modifica Commento F8
nb: Endre Kommentar F8
nl: Bewerk notities F8
pl: Edytuj komentarz F8
pt_br: Editar Notas F8
ru: редактировать записки F8

source: Edit Title F2
de: Ändere Titel F2
es: Editar Título F2
fr: Editer le titre F2
it: Modifica Titolo F2
nb: Endre Tittel F2
nl: Bewerk titel F2
pl: Edytuj tytu³ F2
pt_br: Editar Título F2
ru: редактировать название F2

source: Edit Track Number F3
de: Ändere Titelnummer F3
es: Editar Número de Pista F3
fr: Editer le numéro de morceau F3
it: Modifica Numero Traccia F3
nb: Endre Spor Nummer F3
nl: Bewerk tracknummer F3
pl: Edytuj numer utworu F3
pt_br: Editar número de faixa F3
ru: редактировать номер песни F3

source: Edit Year F7
de: Ändere Jahr F7
es: Editar Año F7
fr: Editer l'année F7
it: Modifica Anno F7
nb: Endre År F7
nl: Bewerk jaar F7
pl: Edytuj rok F7
pt_br: Editar Ano F7
ru: редактировать год F7

source: Empty
de: Leer
es: Vacío
fr: Vide
it: Vuota
nb: Tom
nl: Wis
pl: Opró¿nij
pt_br: Vazio
ru: пустой

source: Enable
de: Aktivieren
es: Habilitar
fr: Actif
it: Attiva
nb: Aktiver
nl: Zet aan
pl: W³±cz
pt_br: Ativar
ru: включить
