Repository: BackupTheBerlios/musik-svn
Catalog: trunk/wxMusik/genlocal/*.po
Languages: de, es, fr, it, nb, nl, pl, pt_br, ru

source: Playlist Runtime:
de: Liedlistenlaufzeit:
es: Tiempo de Duración:
fr: Durée de la liste de lecture:
it: Durata Playlist:
nb: Spilleliste Spilletid:
nl: Speeltijd afspeellijst:
pl: Czas listy:
pt_br: Duração da Seleção musical:
ru: время игры плейлиста:

source: Playlist Songs:
de: Liederanzahl:
es: Canciones de la lista de reproducción:
fr: Morceaux de la liste de lecture:
it: Canzoni della Playlist:
nb: Spilleliste Sanger:
nl: Aantal tracks in afspeellijst:
pl: Utworów na li¶cie:
pt_br: Músicas da Seleção musical
ru: песни плейлиста:

source: Playlist from Current
de: Liedliste aus angezeigter Liste
es: Lista desde lo actual
fr: Liste de lecture courante
it: Crea playlist da corrente
nb: Spilleliste fra markerte
nl: Kopieër naar statische afspeellijst
pl: Listê z bie¿±cych utworów
pt_br: Seleção musical a partir dos arquivos sendo tocados.
ru: плейлист от текущего

source: Playlist size:
de: Liedlistengröße:
es: Tamaño de la lista:
fr: Taille de la liste de lecture:
it: Dimensione della Playlist:
nb: Spilleliste størrelse:
nl: Grootte afspeellijst:
pl: Rozmiar listy:
pt_br: Tamanho da Seleção musical
ru: размер плейлиста:

source: Please choose location to copy songs to:
de: Bitte geben sie den Ort an, zu dem kopiert werden soll:
es: Por favor seleccione la ubicación a la que se va a copiar las canciones:
fr: Choisissez une destination pour copier le morceau
it: Per favore seleziona la destinazione a cui copiare le canzoni:
nb: Vennligst velg et sted å kopiere sangene til:
nl: Kies locatie om muziek naartoe te kopiëren:
pl: Proszê wybraæ katalog docelowy kopiowania plików:
pt_br: Por favor, escolha onde copiar as músicas:
ru: пожалуйста выберите папку,чтобы скопировать песни:

source: Please choose music directory.
de: Bitte wählen sie ein Verzeichnis aus.
es: Por favor seleccione un directorio de música
fr: Choisissez un repertoire
it: Per favore seleziona la cartella con la musica.
nb: Vennligst velg musikk katalog.
nl: Kies een muziek map.
pl: Proszê wybraæ katalog z muzyk±.
pt_br: Por favor, seleciona um diretório para sua música
ru: пожалуйста выберите папку с музыкой.

source: Post to a website
de: An eine Website posten
es: Enviar a un website
fr: Poster sur un site internet
it: Invia a sito web
nb: Legg ut på en nettside
nl: Plaats op een website
pl: Wy¶lij do
pt_br: Enviar para um website
ru: разместить на странице

source: Prebuffering (%):
de: Auf Vorrat puffern(%):
fr: Mise en cache (%):
nb: Prebufring (%):
nl: Buffer opbouwen (%):
pl: Buforowanie wstêpne (%):
pt_br: Cache do Buffer (%):
ru: предварительное кэширование (%):

source: Preferences
de: Voreinstellungen
es: Preferencias
fr: Préférences
it: Impostazioni
nb: Instillinger
nl: Instellingen
pl: Ustawienia
pt_br: Preferências
ru: настройки

source: Proxy server
es: Servidor proxy
fr: Serveur Proxy
pl: Serwer proxy
pt_br: Servidor proxy
ru: прокси сервер

source: Proxy server address:
de: Proxyserver Adresse:
es: Dirección del servidor proxy
fr: Adresse du serveur proxy:
it: Indirizzo proxy server:
nb: Proxy server adresse:
nl: Proxyserver adres:
pl: Adres:
pt_br: Endereço do servidor proxy:
ru: адрес прокси сервера:

source: Proxy server password:
de: Proxyserver Passwort:
es: Contraseña del servidor proxy
fr: Mot de passe du serveur proxy:
it: Password proxy server:
nb: Proxy server passord:
nl: Proxyserver wachtwoord:
pl: Has³o:
pt_br: Senha do servidor proxy:
ru: пароль прокси сервера:

source: Proxy server port:
es: Puerto del servidor proxy
fr: Port du serveur proxy:
it: Porta proxy server:
nl: Proxyserver poort:
pl: Port:
pt_br: Porta do servidor proxy:
ru: порт проски сервера:

source: Proxy server user:
de: Proxyserver Benutzer:
es: Usuario del servidor proxy
fr: Utilisateur du serveur proxy:
it: Utente proxy server:
nb: Proxy server bruker:
nl: Proxyserver gebruiker:
pl: U¿ytkownik:
pt_br: Usuário do servidor proxy:
ru: пользователь прокси сервера:

source: Rating
de: Bewertung
es: Calificación
fr: Noter
it: Voto
nb: Vurdering
nl: Beoordeling
pl: Ocena
pt_br: Dar uma nota
ru: рейтинг

source: Rebuffering (%):
de: Puffer erneut füllen (%):
fr: Mise en cache (%):
nb: Rebufring (%):
nl: Buffer herbouwen (%):
pl: Buforowanie (%):
pt_br: Rearmanezando dados temporários (%):
ru: кэширование (%):

source: Refresh Rate(s):
de: Auffrischungsrate(s):
it: Refresh Rate:
pl: Od¶wie¿anie (s):

source: Remove All
de: Entferne alle
es: Eliminar Todos
fr: Tout supprimer
nl: Verwijder alles
pl: Usuñ wszystkie

source: Remove All Directories
de: Entferne alle Verzeichnisse
es: Eliminar Todos los Directorios
fr: Supprimer tous les répertoires
it: Rimuovi Tutte le Cartelle
nb: Fjern Alle Kataloger
nl: Verwijder alle mappen
pl: Usuñ wszystkie katalogi
pt_br: Excluir todos os diretórios
ru: удалить все каталоги

source: Rename files
de: Dateien umbenennen
es: Renombrar archivos
fr: Renommer fichiers
it: Rinomina file:
nb: Gi nytt navn til filer
nl: Hernoem bestanden
pl: Zmieñ nazwy plików
pt_br: Renomear os arquivos
ru: переименовать файлы

source: Rename:
de: Umbenennen:
es: Renombrar:
fr: Renommer:
it: Rinomina:
nb: Gi nytt navn:
nl: Syntaxis voor automatisch hernoemen:
pl: Zmieñ:
pt_br: Renomear:
ru: переименовать:

source: Renaming of file %s failed.
de: Das Umbennenen der Datei %s ist fehlgeschlagen.
es: El cambio de nombre del archivo %s falló.
fr: Echec du changement du nom du fichier %s
it: Rinomina del file %s non riuscita.
nb: Kunne ikke gi nytt navn til filen %s.
nl: Fout bij hernoemen van %s.
pl: Zmiana na %s nie powiod³a siê.
pt_br: Erro ao renomear o arquivo %s.
ru: переименование файла %s терпело неудачу.

source: Repeat List
de: Wiederhole Liste
es: Repetir Lista
fr: Repêter la liste
it: Ripeti Lista
nb: Repeter Liste
nl: Herhaal lijst
pl: Powtarzaj listê
pt_br: Repetir a Seleção
ru: список повтора

source: Repeat Song
de: Wiederhole Lied
es: Repetir Canción
fr: Repêter la selection
it: Ripeti Canzone
nb: Repeter Sang
nl: Herhaal track
pl: Powtarzaj utwór
pt_br: Repetir a música
ru: повторная песня

source: Replace current playlist with all
de: Ersetze aktuelle Abspielliste insgesamt
es: Reemplazar lista de reproducción actual con todos
fr: Remplacer la liste de lecture courante entière
it: Sostituisci la playlist corrente con tutto
nb: Erstatt gjeldende spilleliste med alle
nl: Vervang Speelt nu af met deze selectie
pl: Zamieñ aktualn± listê na wszystkie
pt_br: Substituir a Seleção atual por todas as músicas
ru: заменить текущий плейлист всеми

source: Replace current playlist with selection
de: Ersetze aktuelle Abspielliste durch Auswahl
es: Reemplazar lista de reproducción actual con la selección
fr: Remplacer la liste de lecture courante avec la sélection
it: Sostituisci la playlist corrente con selezione
nb: Erstatt gjeldende spilleliste med valgte
nl: Vervang huidige afspeellijst met selectie
pl: Zamieñ aktualn± listê na zaznaczenie
pt_br: Substituir a Seleção atual pela destacada
ru: заменить текущий плейлист выделенным

source: Reset bands
de: Bänder zurücksetzen
es: Reestablecer bandas
fr: Reinitialiser les bandes
it: Resetta bande
nb: Nullstill
nl: Reset
pl: Resetuj
pt_br: Reiniciliziar os canais
ru: сброс полос

source: Results in "Artist - Title", or in Stopped Text
de: Resultiert aus "Künstler - Titel", oder dem "Text wenn angehalten"
es: Resultados en "Artista - Títtulo", o en Texto Detenido
fr: Resultats dans "Interprète - Titre"
it: Risultati in "Artista - Titolo", o nel 'Testo mentre fermo'
nb: Resultater i "Artist - Tittel", eller i Stoppet Tekst
nl: Resulteerd in "Artiest - Titel", of in Stop tekst
pl: "Wykonawca - Tytu³" lub informacja o zatrzymaniu
pt_br: Resultados em "Artista - Título"
ru: результаты в "исполнитель - название", или в остановленном тексте

source: Resume
de: Weiter
pl: Wznów

source: Right Channel: %d hz
de: Rechter Kanal: %d hz
es: Canal Derecho: %d hz
fr: Canal de gauche: %d hz
it: Canale Destro: %d hz
nb: Høyre Kanal: %d hz
nl: Rechterkanaal: %d hz
pl: Prawy kana³: %d (Hz)
pt_br: Canal direito: %d hz
ru: правый канал: %d гц

source: Run a program
de: Starte ein Programm
es: Ejecutar un programa
fr: Lancer un programme
it: Esegui un programma
nb: Kjør et program
nl: Draai een programma
pl: Uruchom program
pt_br: Lança o programa
ru: запустить программу

source: Scanning directory for audio files: %d files scanned
de: Durchsuche Verzeichnis nach Audiodateien: %d Dateien gefunden
es: Buscando archivos de audio en el directorio: %d archivos analizados
fr: Recherche de fichiers audios: %d fichiers lus
it: Scansione cartella per file audio: %d file esaminati
nb: Søker etter musikkfiler i katalog: %d filer undersøkt
nl: Op zoek in map naar geluidsbestanden: %d bestanden gevonden
pl: Szukam utworów w katalogu: sprawdzono %d plików
pt_br: Pesquisando arquivos áudio: %d arquivos examinados
ru: сканирование каталогов на аудио файлы: %d файлов просмотренно

source: Scanning for and adding new files: %d / %d (ESC to abort)
de: Durchsuche und füge neue Dateien hinzu: %d / %d (Mit ESC abbrechen)
es: Analizando y agregando archivos nuevos: %d / %d (ESC para abortar)
fr: Recherche et ajout de nouveaux fichiers: %d / %d (ESC pour annuler)
it: Cercando e aggiungendo nuovi file: %d / %d (ESC per annullare)
nb: Søker etter og legger til nye filer: %d / %d (ESC for å avbryte)
nl: Op zoek naar nieuwe bestanden en voeg deze toe: %d / %d (ESC om af te breken)
pl: Szukanie i dodawanie nowych plików: %d / %d (ESC aby przerwaæ)
pt_br: Pesquisando e adicionando novos arquivos: %d / %d (ESC para abandonar)
ru: сканирование и добавление новых аудио файлов: %d / %d (ESC для отмены)

source: Scanning for changed attributes
de: Durchsuche nach geänderten Attributen
es: Buscando atributos cambiados
fr: Recherche des changements dans les attibuts
it: Scansione per attributi modificati
nb: Søker etter endrede egenskaper
nl: Op zoek naar veranderde eigenschappen
pl: Szukanie zmienionych arybutów
pt_br: Pesquisando atributos mudados
ru: сканирование на измененные атрибуты

source: Scanning library for obsolete files: %d / %d (ESC to abort)
de: Durchsuche Bibliothek nach überflüssigen Dateien: %d / %d (Mit ESC abbrechen)
es: Buscando en la biblioteca archivos obsoletos: %d / %d (ESC para abortar)
fr: Recherche des fichiers obsolètes dans la bibliothèque %d / %d (ESC pour annuler)
it: Scansione libreria per file obsoleti: %d / %d (ESC per annullare)
nb: Søker gjennom bibliotek for manglende filer: %d / %d (ESC for å avbryte)
nl: Op zoek in Bibliotheek naar overbodige bestanden: %d / %d (ESC om af te breken)
pl: Szukanie nieaktualnych plików w bibliotece: %d / %d (ESC aby przerwaæ)
pt_br: Pesquisando arquivos obsoletos na Musicoteca : %d / %d (ESC para abandonar)
ru: сканирование библиотеки для устаревших файлов: %d / %d (ESC для отмены)

source: Search:
de: Suche:
it: Cerca:
pl: Szukaj:

source: Searching for and Adding New Files
de: Durchsuche und füge neue Dateien hinzu
es: Analizando y Agregando Archivos Nuevos
fr: Recherche et ajout des nouveaux fichiers
it: Ricercando e aggiungendo nuovi file
nb: Søker etter og Legger til Nye Filer
nl: Zoek naar nieuwe bestanden en voeg deze toe
pl: Szukanie i dodawanie nowych plików
pt_br: Pesquisando e adicionando novos arquivos
ru: поиск и добавление новых файлов

source: Select Library Ctrl-F1
de: Bibliothek anzeigen Ctrl-F1
es: Seleccionar Biblioteca Ctrl-F1
fr: Choisir bibliothèque Ctrl-F1
it: Seleziona libreria Ctrl-F1
nb: Velg Bibliotek Ctrl-F1
nl: Selecteer Bibliotheek Ctrl-F1
pl: Poka¿ bibliotekê Ctrl-F1
pt_br: Exibir Musicoteca Ctrl-F1
ru: выбор библиотеки Ctrl-F1

source: Select Now Playing Ctrl-F2
de: Wiedergabeliste anzeigen Ctrl-F2
es: Seleccionar Reproducción en Curso Ctrl-F2
fr: Choisir Lecture en cours Ctrl-F2
it: Seleziona Now Playing Ctrl-F2
nb: Velg Spiller Nå Ctrl-F2
nl: Selecteer Speelt nu af Ctrl-F2
pl: Poka¿ listê odtwarzania Ctrl-F2
pt_br: Exibir Seleção atual Ctrl-F2
ru: выбор для проигрывания Ctrl-F2

source: Select the path and filename for your playlist
de: Wählen sie eunen Pfad und Dateinamen für die Wiedergabeliste aus
es: Seleccione la ruta y el nombre de archivo para su lista de reproducción.
fr: Choisir l'emplacement et le nom pour la liste de lecture
it: Selezione il percorso e il nome della tua playlist
nl: Bepaal pad en bestandsnaam voor afspeellijst
pl: Wybierz ¶cie¿kê i nazwê pliku listy odtwarzania.

source: Selecting library shows all songs in playlist
de: Bei Auswählen der Bibliothek alle Lieder anzeigen
es: Seleccionar la biblioteca muestra todas las canciones en la lista de reproducción
fr: Affiche tous les morceaux de la liste de lecture quand la bibliothèque est consultée
it: Selezionando la libreria vengono visualizzate tutte le canzoni nella playlist
nb: Vis alle sanger i spilleliste ved valg av bibilotek
nl: Toon alle tracks bij selecteren van Bibliotheek
pl: Wybranie biblioteki pokazuje wszystkie utwory na li¶cie
pt_br: Exibir todas as músicas ao cliquar na Musicoteca
ru: выбор библиотеки содержащей все песни в плейлисте

source: Selection Box %d:
de: Auswahlkasten %d:
es: Cuadro de Selección %d:
fr: Boite de sélection %d:
it: Riquadro Selezione %d:
nb: Utvalg boks %d:
nl: Selecties-paneel %d:
pl: Pole wyboru %d:
pt_br: Seleciona Caixa %d:
ru: блок выбора %d:

source: Selection Boxes (artist/album/etc):
de: Auswahlkästen (Künstler/Album/etc):
es: Cuadros de selección (artista/album/etc):
fr: Boites de sélection (interprète/album/etc):
it: Riquadri Selezione (artista/album/ecc):
nb: Utvalg bokser (artist/album/osv):
nl: Selecties-paneel (artist/album/enz.):
pl: Pola wyboru (wykonawca/album/itp.):
pt_br: Seleciona Caixas (artistas/álbum/etc):
ru: блоки выбора (исполнитель/альбом/итд):

source: Selection Style:
de: Auswahlstil:
es: Estilo de Selección:
fr: Style de la sélection:
it: Stile Selezione:
nb: Utvalgstil:
nl: Stijl Selecties:
pl: Wybór gatunku:
pt_br: Tipo de seleção:
ru: стиль выбора:

source: Selections
de: Auswahlkästen
es: Selecciones
fr: Sélections
it: Selezioni
nb: Valg
nl: Selecties
pl: Wybór
pt_br: Caixas de seleções
ru: выбор

source: Set Color
de: Setze Farbe
it: Imposta Colore:
pl: Ustaw kolor

source: Show "stripes" in playlist
de: Zeige "Streifen" in Liedliste
es: Mostrar "Franjas" en la lista de reproducción
fr: Afficher les "lignes de séparation" dans la boite de dialogue des listes de lecture
it: Mostra le "righe" nelle playlist
nb: Vis "striper"" i spillelisten
nl: Toon "strepen" in het afspeellijst-paneel
pl: Poka¿ "linie pomocnicze" na li¶cie
pt_br: Destacar linhas na Seleção musical
ru: показывать "полоски" в плейлисте

source: Show "stripes" in selection boxes
de: Zeige "Streifen" in Auswahlkästen
es: Mostrar "Franjas" en las cajas de selección
fr: Afficher les "lignes de séparation" dans la boite de dialogue des sélections
it: Mostra le "righe" nei riquadri di selezione
nb: Vis "striper" i utvalgbokser
nl: Toon "strepen" in het Selecties-paneel
pl: Poka¿ "linie pomocnicze" w polach wyboru
pt_br: Destacar linhas nas caixas de seleção
ru: показывать "полоски" в блоках выбора

source: Show "stripes" in sources box
de: Zeige "Streifen" in Quellenauswahl
es: Mostrar "Franjas" en la caja de fuentes
fr: Afficher les "lignes de séparation" dans la boite de dialogue des sources
it: Mostra le "righe" nei riquadri delle fonti
nb: Vis "striper"" i kildeboksen
nl: Toon "stepen" in het Bronnen-paneel
pl: Poka¿ "linie pomocnicze" w polu ¼róde³
pt_br: Destacar linhas na caixa das fontes musicais
ru: показывать "полоски" в блоке источников

source: Show Album Info Ctrl-4
de: Zeige Album Info Ctrl-4
es: Mostrar Información del Album Ctrl-4
fr: Afficher les informations de l'album
it: Visualizza Informazione Album Crtl-4
nb: Vis Album Info Ctrl-4
nl: Toon album informatie Ctrl-4
pl: Poka¿ informacje o albumie Ctrl-4
pt_br: Mostrar as informações do álbum Ctrl-4
ru: показывать информацию альбома Ctrl-4

source: Show Library on startup
de: Zeige Bibliothek nach dem Starten
es: Mostrar Biblioteca al inicio
fr: Montrer la Bibliothèque au démarrage
it: Visualizza Libreria all'avvio
nb: Vis Bibliotek ved oppstart
nl: Toon Bibliotheek bij starten programma
pl: Poka¿ bibliotekê po uruchomieniu
pt_br: Mostrar a Musicoteca na abertura
ru: показывать библиотеку при старте

source: Show Playing Control on top Ctrl-5
de: Zeige Abspielkontrollbereich oben an Ctrl-5
es: Mostrar Control de Reproducción en primer plano Ctrl-5
fr: Afficber les commandes audio en haut Ctrl-5
it: Visualizza i comandi di riproduzione in alto Ctrl-3
nb: Vis Spilleliste Info øverst Ctrl-3
nl: Afspeelbediening bovenaan Ctrl-5
pl: Sterowanie odtwarzaniem na górze Ctrl-5
pt_br: Mostrar Panel de controle na frente Ctrl-3
ru: показывать кнопки управления Ctrl-5

source: Show Playlist Info Ctrl-3
de: Zeige Liedlisteninformation Ctrl-3
es: Mostrar Información de la lista de reproducción Ctrl-3
fr: Afficher les informations de la liste de lecture
it: Visualizza Informazioni Playlist Ctrl-3
nb: Vis Spilleliste Info Ctrl-3
nl: Toon afspeellijst informatie Ctrl-3
pl: Poka¿ informacje o li¶cie Ctrl-3
pt_br: Mostrar as informações da Seleção musical Ctrl-3
ru: показывать информацию плейлиста Ctrl-3

source: Show Selections Ctrl-2
de: Zeige Auswahlkästen Ctrl-2
es: Mostrar Selecciones Ctrl-2
fr: Afficher les listes de lecture Ctrl-2
it: Visualizza Selezioni Ctrl-2
nb: Vis Valgte Ctrl-2
nl: Toon Selecties Ctrl-2
pl: Poka¿ zaznaczenie Ctrl-2
pt_br: Mostrar Caixas de seleção Ctrl-2
ru: показывать выбранное Ctrl-2

source: Show Sources Ctrl-1
de: Zeige Quellenauswahl Ctrl-1
es: Mostrar Fuentes Ctrl-1
fr: Afficher Sources Ctrl-1
it: Visualizza Fonti Ctrl-1
nb: Vis Kilder Ctrl-1
nl: Toon Bronnen Ctrl-1
pl: Poka¿ ¼ród³a Ctrl-1
pt_br: Mostrar Fontes musicais Ctrl-1
ru: показывать источники Ctrl-1

source: Show all
de: Zeige alle
es: Mostrar todas
fr: Afficher tout
it: Mostra tutti
nb: Vis alle
nl: Toon alle
pl: Poka¿ wszystko:
pt_br: Mostrar tudo
ru: показывать все

source: Shuffle history size:
de: Mischhistoriengröße:
es: Tamaño del historial al azar:
fr: Taille sélection aléatoire:
it: Dimensione Cronologia Casuale
nb: Historiestørrelse for tilfeldig avspilling:
nl: Shuffle geschiedenis grootte:
pl: Rozmiar historii shuffle:
pt_br: Tamanho da seleção aleatória
ru: перемешать размер истории:

source: Sloppy
es: Descuidado
fr: mouillé
nl: Slordig
pl: Dowolnie
pt_br: Molhado
ru: нестабильный

source: Sort Artist without prefix
de: Sortiere Künstler ohne Präfix
es: Ordenar Artistas sin prefijo
fr: Trier les interprètes sans préfixes
it: Ordina Artisti senza prefisso
nb: Sorter Artist uten prefiks
nl: Negeer prefix bij sorteren van artiesten
pl: Sortuj wykonawców bez przedrostka
pt_br: Ordenar por artista, sem prefixo
ru: сортировка исполнителя без приставки

source: Sound
de: Audio
es: Sonido
fr: Son
it: Audio
nb: Lyd
nl: Geluid
pl: D¼wiêk
pt_br: Som
ru: звук

source: Sound Device:
de: Audiogerät
es: Dispositivo de Sonido:
fr: Périphérique audio:
it: Dispositivo Audio:
nb: Lydenhet:
nl: Audioapparaat:
pl: Urz±dzenie d¼wiêkowe:
pt_br: Dispositivo de som
ru: звуковое устройство

source: Sources
de: Quellenauswahl
es: Fuentes
it: Fonti
nb: Kilder
nl: Bronnen
pl: ¬ród³a
pt_br: Fontes musicais
ru: источники

source: Standard
es: Estándar
nl: Standaard
pl: Standardowa
pt_br: Padrão
ru: стандарт

source: Standard Playlist
de: Standardliedliste
es: Lista de Reproducción Estándar
fr: Liste de lecture standard
nb: Standard Spilleliste
nl: Statische afspeellijst
pl: Standardow± listê
pt_br: Seleção musical padrão
ru: стандарт плейлист

source: Standard playlist "
de: Standardliedliste "
es: Lista de Reproducción Estándar "
fr: Liste de lecture "
nb: Standard spilleliste "
nl: Statische afspeellijst "
pl: Standardow± listê "
pt_br: Seleção musical padrão"
ru: стандарт плейлист "

source: Static
de: Statisch
es: Estático
fr: Statique
it: Statico
nb: Statisk
nl: Statisch
pl: Statyczne
pt_br: Estático
ru: статический

source: Stop
de: Stopp
pl: Zatrzymaj

source: Stop song, if Now Playing is cleared
de: Stoppe Lied, wenn die Wiedergabeliste gelöscht wird
es: Detener canción, si Ahora Ejecutando está desmarcado
fr: Arretez le morceau en cours si la sélection est effacée
it: Ferma riproduzione, se Now Playing è vuota
nb: Stopp sang hvis Spilles Nå slettes
nl: Stop het afspelen als Speelt nu af wordt gewist
pl: Zatrzymaj odtwarzanie je¶li usuniête zostan± utwory z listy odtwarzania
pt_br: Interromper a música ao apagar a Seleção
ru: остановка песни,если воспроизведение очищено

source: Stopped Text:
de: Text wenn angehalten:
es: Texto Detenido:
fr: Texte d'arrêt:
it: Testo mentre fermo:
nb: Stopptekst:
nl: Stop tekst:
pl: Tekst podczas zatrzymania:
pt_br: Texto ao parar
ru: остановленный текст:

source: Tag information editing (batch)
de: Änderung der Tagdaten (Stapel)
es: Edición de información de la etiqueta (por lotes)
fr: Edition des tags (groupé)
it: Modifica informazioni etichetta (multiplo)
nb: Tagg informasjonsendring (flere)
nl: Tag-informatie bewerken (meerdere bestanden)
pl: Edytowanie wsadowe tagów
pt_br: Editar etiquetas (em lote)
ru: редактирование информации тега (партия)

source: Tag information editing (single)
de: Änderung der Tagdaten (Einzeln)
es: Edición de información de la etiqueta (único)
fr: Edition des tags (simple)
it: Modifica informazioni etichetta (singolo)
nb: Tagg informasjonsendring (enkel)
nl: Tag-informatie bewerken (enkel bestand)
pl: Edytowanie pojedynczych tagów
pt_br: Editar etiquetas (único)
ru: редактирование информации тега (единственный)

source: Tagging
de: Taggen
es: Etiquetado
it: Etichette
nl: Tags
pl: Dodawanie tagów
pt_br: Editar etiquetas
ru: отмечать

source: The following fields can be used in your query
de: Die folgenden Felder können sie in der Abfrage verwenden
es: Los siguientes campos pueden ser utilizados en su consulta (query)
fr: Les champs suivants peuvent être utilisés dans votre requête
it: I seguenti campi possono essere utilizzati per il tuo filtro
nb: Følgende felter kan bli brukt i din spørring
nl: De volgende termen kunnen gebruikt worden in de dynamische afspeellijst
pl: Zapytanie mo¿e siê sk³adaæ z nastêpuj±cych s³ów
pt_br: Os campos seguintes podem ser usados na sua consulta
ru: следующие области могут использоваться в вашем вопросе

source: There are no pending tags available to display.
de: Es sind keine unfertigen Tags vorhanden.
es: No hay etiquetas pendientes disponibles para mostrar.
fr: Il n'y a pas de tags en suspens à afficher.
it: Non ci sono etichette in sospeso da visualizzare.
nb: Det er ingen ventende tagger tilgjengelig å vise.
nl: Er zijn geen te bewerken tags weer te geven.
pl: Nie ma oczekuj±cych tagów do wy¶wietlenia.
pt_br: Não têm etiquetas pendentes disponíveis para exibir
ru: нет никаких незаконченных тэгов для показа

source: There are no pending tags to finalize.
de: Es sind keine unfertigen Tags zu bereinigen.
es: No hay etiquetas pendientes para finalizar.
fr: Il n'y a pas de tags en suspens à finaliser
it: Non ci sono etichette in sospeso da scrivere.
nb: Det er ingen ventende tagger å sluttføre.
nl: Er zijn geen te bewerken tags op te slaan.
pl: Nie ma oczekuj±cych tagów do zakoñczenia.
pt_br: Não têm etiquetas pendentes a finalizar
ru: нет никаких незаконченных тэгов для завершения.
